[
  {
    "text": "«Domnul să te binecuvânteze și să te păzească!\nDomnul să facă să lumineze Fața Lui peste tine și să Se îndure de tine!",
    "answers": [
      "Numeri 6:24-25"
    ]
  },
  {
    "text": "Căci, dacă vei tăcea acum, ajutorul și izbăvirea vor veni din altă parte pentru iudei, și tu și casa tatălui tău veți pieri. Și cine știe dacă nu pentru o vreme ca aceasta ai ajuns la împărăție?”",
    "answers": [
      "Estera 4:14"
    ]
  },
  {
    "text": "„Duhul Domnului este peste Mine, pentru că M-a uns să vestesc săracilor Evanghelia, M-a trimis să tămăduiesc pe cei cu inima zdrobită, să propovăduiesc robilor de război slobozirea și orbilor, căpătarea vederii, să dau drumul celor apăsați",
    "answers": [
      "Luca 4:18"
    ]
  },
  {
    "text": "Nu judecați, și nu veți fi judecați; nu osândiți, și nu veți fi osândiți; iertați, și vi se va ierta.",
    "answers": [
      "Luca 6:37"
    ]
  },
  {
    "text": "Apoi a zis tuturor: „Dacă voiește cineva să vină după Mine, să se lepede de sine, să-și ia crucea în fiecare zi și să Mă urmeze.",
    "answers": [
      "Luca 9:23"
    ]
  },
  {
    "text": "El a răspuns: „Să iubești pe Domnul Dumnezeul tău cu toată inima ta, cu tot sufletul tău, cu toată puterea ta și cu tot cugetul tău și pe aproapele tău ca pe tine însuți.”",
    "answers": [
      "Luca 10:27"
    ]
  },
  {
    "text": "De aceea și Eu vă spun: Cereți, și vi se va da; căutați, și veți găsi; bateți, și vi se va deschide.",
    "answers": [
      "Luca 11:9"
    ]
  },
  {
    "text": "Apoi le-a zis: „Vedeți și păziți-vă de orice fel de lăcomie de bani, căci viața cuiva nu stă în belșugul avuției lui.”",
    "answers": [
      "Luca 12:15"
    ]
  },
  {
    "text": "Nu te teme, turmă mică, pentru că Tatăl vostru vă dă cu plăcere Împărăția.",
    "answers": [
      "Luca 12:32"
    ]
  },
  {
    "text": "Pentru că Fiul omului a venit să caute și să mântuiască ce era pierdut.” ",
    "answers": [
      "Luca 19:10"
    ]
  },
  {
    "text": "Cerul și pământul vor trece, dar cuvintele Mele nu vor trece.",
    "answers": [
      "Luca 21:33"
    ]
  },
  {
    "text": "‘Îl văd, dar nu acum, Îl privesc, dar nu de aproape. O stea răsare din Iacov, Un toiag de cârmuire se ridică din Israel. El străpunge laturile Moabului Și prăpădește pe toți copiii lui Set. ",
    "answers": [
      "Numeri 24:17"
    ]
  }
]