[
  {
    "ref": "Numeri 1:1-3",
    "text": "1 Domnul a vorbit lui Moise în pustia Sinai, în cortul întâlnirii, în cea dintâi zi a lunii a doua, în al doilea an după ieșirea lor din țara Egiptului. El a zis:\n2 „Faceți numărătoarea întregii adunări a copiilor lui Israel, după familiile lor, după casele părinților lor, numărând pe cap numele tuturor bărbaților\n3 de la vârsta de douăzeci de ani în sus, pe toți cei din Israel care sunt în stare să poarte armele; să le faceți numărătoarea după cetele lor, tu și Aaron."
  },
  {
    "ref": "Numeri 1:19",
    "text": "Moise a făcut numărătoarea în pustia Sinai, cum îi poruncise Domnul."
  },
  {
    "ref": "Numeri 3:2",
    "text": "Iată numele fiilor lui Aaron: Nadab, întâiul născut, Abihu, Eleazar și Itamar."
  },
  {
    "ref": "Numeri 3:3",
    "text": "Acestea sunt numele fiilor lui Aaron care au primit ungerea preoțească și care au fost închinați în slujba preoției."
  },
  {
    "ref": "Numeri 3:4",
    "text": "Nadab și Abihu au murit înaintea Domnului, când au adus înaintea Domnului foc străin, în pustia Sinai; ei n-aveau fii. Eleazar și Itamar au împlinit slujba preoției în fața tatălui lor Aaron. "
  },
  {
    "ref": "Numeri 5:18",
    "text": "Preotul să pună pe femeie să stea în picioare înaintea Domnului, să descopere capul femeii și să-i pună în mâini darul de mâncare adus pentru descoperire, darul de mâncare adus pentru gelozie; preotul să aibă în mână apele amare aducătoare de blestem."
  },
  {
    "ref": "Numeri 6:3-5",
    "text": "3 să se ferească de vin și de băutură îmbătătoare; să nu bea nici oțet făcut din vin, nici oțet făcut din vreo băutură îmbătătoare; să nu bea nicio băutură stoarsă din struguri și să nu mănânce struguri proaspeți, nici uscați.\n4 În tot timpul nazireatului lui, să nu mănânce nimic care vine din viță, de la sâmburi până la pielița strugurelui.\n5 În tot timpul nazireatului, briciul să nu treacă pe capul lui; până la împlinirea zilelor pentru care s-a închinat Domnului, va fi sfânt; să-și lase părul să crească în voie."
  },
  {
    "ref": "Numeri 6:24-27",
    "text": "24 «Domnul să te binecuvânteze și să te păzească!\n25 Domnul să facă să lumineze Fața Lui peste tine și să Se îndure de tine!\n26 Domnul să-Și înalțe Fața peste tine și să-ți dea pacea!»\n27 Astfel să pună Numele Meu peste copiii lui Israel, și Eu îi voi binecuvânta.’”"
  },
  {
    "ref": "Numeri 7:11-78",
    "text": "11 Domnul a zis lui Moise: „Căpeteniile să vină unul câte unul, și anume fiecare în câte o zi deosebită, ca să-și aducă darul pentru târnosirea altarului.”\n12 Cel ce și-a adus darul în ziua întâi a fost Nahșon, fiul lui Aminadab, din seminția lui Iuda.\n13 El a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n14 o cățuie de aur de zece sicli, plină cu tămâie,\n15 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n16 un țap pentru jertfa de ispășire\n17 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Nahșon, fiul lui Aminadab.\n18 A doua zi, și-a adus darul Netaneel, fiul lui Țuar, căpetenia lui Isahar.\n19 El a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n20 o cățuie de aur de zece sicli, plină cu tămâie;\n21 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n22 un țap pentru jertfa de ispășire\n23 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Netaneel, fiul lui Țuar.\n24 A treia zi, căpetenia fiilor lui Zabulon, Eliab, fiul lui Helon,\n25 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n26 o cățuie de aur de zece sicli, plină cu tămâie;\n27 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n28 un țap pentru jertfa de ispășire\n29 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Eliab, fiul lui Helon.\n30 A patra zi, căpetenia fiilor lui Ruben, Elițur, fiul lui Ședeur,\n31 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n32 o cățuie de aur de zece sicli, plină cu tămâie;\n33 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n34 un țap pentru jertfa de ispășire\n35 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Elițur, fiul lui Ședeur.\n36 A cincea zi, căpetenia fiilor lui Simeon, Șelumiel, fiul lui Țurișadai,\n37 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n38 o cățuie de aur de zece sicli, plină cu tămâie;\n39 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n40 un țap pentru jertfa de ispășire\n41 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul de mâncare al lui Șelumiel, fiul lui Țurișadai.\n42 A șasea zi, căpetenia fiilor lui Gad, Eliasaf, fiul lui Deuel,\n43 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n44 o cățuie de aur de zece sicli, plină cu tămâie;\n45 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n46 un țap pentru jertfa de ispășire\n47 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Eliasaf, fiul lui Deuel.\n48 A șaptea zi, căpetenia fiilor lui Efraim, Elișama, fiul lui Amihud,\n49 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n50 o cățuie de aur de zece sicli, plină cu tămâie;\n51 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n52 un țap pentru jertfa de ispășire\n53 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Elișama, fiul lui Amihud.\n54 A opta zi, căpetenia fiilor lui Manase, Gamliel, fiul lui Pedahțur,\n55 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n56 o cățuie de aur de zece sicli, plină cu tămâie;\n57 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n58 un țap pentru jertfa de ispășire\n59 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Gamliel, fiul lui Pedahțur.\n60 A noua zi, căpetenia fiilor lui Beniamin, Abidan, fiul lui Ghideoni,\n61 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n62 o cățuie de aur de zece sicli, plină cu tămâie;\n63 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n64 un țap pentru jertfa de ispășire\n65 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Abidan, fiul lui Ghideoni.\n66 A zecea zi, căpetenia fiilor lui Dan, Ahiezer, fiul lui Amișadai,\n67 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n68 o cățuie de aur, plină cu tămâie;\n69 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n70 un țap pentru jertfa de ispășire\n71 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Ahiezer, fiul lui Amișadai.\n72 A unsprezecea zi, căpetenia fiilor lui Așer, Paguiel, fiul lui Ocran,\n73 a adus o farfurie de argint în greutate de o sută treizeci de sicli, un lighean de argint de șaptezeci de sicli, după siclul Sfântului Locaș, amândouă pline cu floare de făină frământată cu untdelemn, pentru darul de mâncare;\n74 o cățuie de aur de zece sicli, plină cu tămâie;\n75 un vițel, un berbec, un miel de un an pentru arderea-de-tot;\n76 un țap pentru jertfa de ispășire\n77 și, pentru jertfa de mulțumire, doi boi, cinci berbeci, cinci țapi, cinci miei de un an. Acesta a fost darul lui Paguiel, fiul lui Ocran.\n78 A douăsprezecea zi, căpetenia fiilor lui Neftali, Ahira, fiul lui Enan,"
  },
  {
    "ref": "Numeri 8:23-26",
    "text": "23 Domnul a vorbit lui Moise și a zis:\n24 „Iată legea privitoare la leviți. De la vârsta de douăzeci și cinci de ani în sus, orice levit va intra în slujba cortului întâlnirii ca să îndeplinească o slujbă acolo.\n25 De la vârsta de cincizeci de ani încolo, să iasă din slujbă și să nu mai slujească.\n26 Va putea să ajute pe frații lui în cortul întâlnirii, să păzească ce le este dat în grijă, dar să nu mai facă slujbă. Așa să faci cu leviții în ce privește slujbele lor.”"
  },
  {
    "ref": "Numeri 9:16",
    "text": "Totdeauna era așa: ziua, norul acoperea cortul, iar noaptea avea înfățișarea unui foc."
  },
  {
    "ref": "Numeri 10:2",
    "text": "„Fă-ți două trâmbițe de argint; să le faci de argint bătut. Ele să-ți slujească pentru chemarea adunării și pentru pornirea taberelor."
  },
  {
    "ref": "Numeri 10:29",
    "text": "Moise a zis lui Hobab, fiul lui Reuel, Madianitul, socrul lui Moise: „Noi plecăm spre locul despre care Domnul a zis: ‘Eu vi-l voi da.’ Vino cu noi, și îți vom face bine, căci Domnul a făgăduit că va face bine lui Israel.”"
  },
  {
    "ref": "Numeri 11:1-3",
    "text": "1 Poporul a cârtit în gura mare împotriva Domnului, zicând că-i merge rău. Când a auzit, Domnul S-a mâniat. S-a aprins între ei focul Domnului și a mistuit o parte din marginea taberei.\n2 Poporul a strigat către Moise. Moise s-a rugat Domnului, și focul s-a stins.\n3 Locului aceluia i-au pus numele Tabeera (Ardere), pentru că se aprinsese focul Domnului printre ei. "
  },
  {
    "ref": "Numeri 11:5",
    "text": "Ne aducem aminte de peștii pe care-i mâncam în Egipt și care nu ne costau nimic, de castraveți, de pepeni, de praji, de ceapă și de usturoi."
  },
  {
    "ref": "Numeri 11:27",
    "text": "Un tânăr a alergat și a dat de știre lui Moise, zicând: „Eldad și Medad prorocesc în tabără.”"
  },
  {
    "ref": "Numeri 11:34",
    "text": "Au pus locului aceluia numele Chibrot-Hataava (Mormintele lăcomiei), pentru că acolo au îngropat pe poporul apucat de poftă."
  },
  {
    "ref": "Numeri 12:1-2",
    "text": "1 Maria și Aaron au vorbit împotriva lui Moise din pricina femeii etiopiene pe care o luase el de nevastă, căci luase o femeie etiopiană.\n2 Și au zis: „Oare numai prin Moise vorbește Domnul? Nu vorbește oare și prin noi?” Și Domnul a auzit-o."
  },
  {
    "ref": "Numeri 12:10",
    "text": "Norul s-a depărtat de pe cort. Și iată că Maria era plină de lepră, albă ca zăpada. Aaron s-a întors spre Maria, și iată că ea avea lepră."
  },
  {
    "ref": "Numeri 13:1-3",
    "text": "1 Domnul a vorbit lui Moise și a zis:\n2 „Trimite niște oameni să iscodească țara Canaanului, pe care o dau copiilor lui Israel. Să trimiți câte un om pentru fiecare din semințiile părinților lor, toți să fie dintre fruntașii lor.”\n3 Moise i-a trimis din pustia Paran, după porunca Domnului; toți oamenii aceștia erau căpetenii ale copiilor lui Israel."
  },
  {
    "ref": "Numeri 13:16",
    "text": "Acestea sunt numele bărbaților pe care i-a trimis Moise să iscodească țara. Lui Hosea, fiul lui Nun, Moise i-a pus numele Iosua."
  },
  {
    "ref": "Numeri 13:20",
    "text": "cum este pământul: dacă este gras sau sterp, dacă sunt sau nu copaci pe el. Fiți cu inimă și luați cu voi roade din țară.” Era pe vremea când încep să se coacă strugurii."
  },
  {
    "ref": "Numeri 13:23",
    "text": "Au ajuns până la valea Eșcol. Acolo au tăiat o ramură de viță cu un strugure și l-au dus câte doi cu ajutorul unei prăjini. Au luat și rodii și smochine."
  },
  {
    "ref": "Numeri 13:25",
    "text": "S-au întors de la iscodirea țării după patruzeci de zile împlinite."
  },
  {
    "ref": "Numeri 13:30",
    "text": "Caleb a potolit poporul care cârtea împotriva lui Moise. El a zis: „Haidem să ne suim și să punem mâna pe țară, căci vom fi biruitori!”"
  },
  {
    "ref": "Numeri 14:36-38",
    "text": "36 Bărbații pe care îi trimisese Moise să iscodească țara și care, la întoarcerea lor, făcuseră ca toată adunarea să cârtească împotriva lui, înnegrind țara,\n37 oamenii aceștia, care înnegriseră țara, au murit acolo, înaintea Domnului, loviți de o moarte năprasnică.\n38 Numai Iosua, fiul lui Nun, și Caleb, fiul lui Iefune, au rămas cu viață dintre oamenii aceia care se duseseră să iscodească țara. "
  },
  {
    "ref": "Numeri 16:1-2",
    "text": "1 Core, fiul lui Ițehar, fiul lui Chehat, fiul lui Levi, s-a răsculat împreună cu Datan și Abiram, fiii lui Eliab, și On, fiul lui Pelet, câteșitrei fiii lui Ruben.\n2 S-au răsculat împotriva lui Moise, împreună cu două sute cincizeci de oameni din copiii lui Israel, din fruntașii adunării, din cei ce erau chemați la sfat și care erau oameni cu nume."
  },
  {
    "ref": "Numeri 16:4-7",
    "text": "4 Când a auzit Moise lucrul acesta, a căzut cu fața la pământ.\n5 A vorbit lui Core și la toată ceata lui și a zis: „Mâine, Domnul va arăta cine este al Lui și cine este sfânt și-l va lăsa să se apropie de El; va lăsa să se apropie de El pe acela pe care-l va alege.\n6 Iată ce să faceți. Luați cădelnițe, Core și toată ceata lui.\n7 Mâine, puneți foc în ele și puneți tămâie pe el înaintea Domnului. Acela pe care-l va alege Domnul va fi sfânt. Destul, copiii lui Levi!”"
  },
  {
    "ref": "Numeri 16:16-35",
    "text": "16 Moise a zis lui Core: „Tu și toată ceata ta mâine să fiți înaintea Domnului, tu și ei, împreună cu Aaron.\n17 Luați-vă fiecare cădelnița, puneți tămâie în ea și aduceți fiecare înaintea Domnului cădelnița lui: două sute cincizeci de cădelnițe, tu și Aaron; să vă luați și voi fiecare cădelnița lui.”\n18 Și-au luat, fiecare, cădelnița, au pus foc în ea, au pus tămâie în foc și au stat la ușa cortului întâlnirii, împreună cu Moise și Aaron.\n19 Și Core a chemat toată adunarea împotriva lui Moise și Aaron, la ușa cortului întâlnirii. Atunci, slava Domnului s-a arătat întregii adunări.\n20 Și Domnul a vorbit lui Moise și lui Aaron și a zis:\n21 „Despărțiți-vă din mijlocul acestei adunări și-i voi topi într-o clipă.”\n22 Ei au căzut cu fețele la pământ și au zis: „Dumnezeule, Dumnezeul duhurilor oricărui trup! Un singur om a păcătuit, și să Te mânii împotriva întregii adunări?”\n23 Domnul a vorbit lui Moise și a zis:\n24 „Vorbește adunării și spune-i: ‘Dați-vă la o parte din preajma locuinței lui Core, Datan și Abiram!’”\n25 Moise s-a sculat și s-a dus la Datan și Abiram; și bătrânii lui Israel au mers după el.\n26 A vorbit adunării și a zis: „Depărtați-vă de corturile acestor oameni răi și nu vă atingeți de nimic din ce este al lor, ca să nu pieriți odată cu pedepsirea lor pentru toate păcatele lor.”\n27 Ei s-au depărtat din preajma locuinței lui Core, Datan și Abiram. Datan și Abiram au ieșit afară și au stat la ușa corturilor lor, cu nevestele, copiii și pruncii lor.\n28 Moise a zis: „Iată cum veți cunoaște că Domnul m-a trimis să fac toate aceste lucruri și că nu lucrez din capul meu.\n29 Dacă oamenii aceștia vor muri cum mor toți oamenii și dacă vor avea aceeași soartă ca toți oamenii, nu m-a trimis Domnul,\n30 dar dacă Domnul va face un lucru nemaiauzit, dacă pământul își va deschide gura ca să-i înghită cu tot ce au, așa încât se vor coborî de vii în Locuința morților, atunci veți ști că oamenii aceștia au hulit pe Domnul.”\n31 Pe când isprăvea el de spus toate aceste vorbe, pământul de sub ei s-a despicat în două.\n32 Pământul și-a deschis gura și i-a înghițit, pe ei și casele lor, împreună cu toți oamenii lui Core și toate averile lor.\n33 Și s-au coborât astfel de vii în Locuința morților, ei și tot ce aveau; pământul i-a acoperit de tot și au pierit din mijlocul adunării.\n34 Tot Israelul care era în jurul lor, când au țipat ei, a fugit, căci ziceau: „Să fugim ca să nu ne înghită pământul!”\n35 Un foc a ieșit de la Domnul și a mistuit pe cei două sute cincizeci de oameni care aduceau tămâia."
  },
  {
    "ref": "Numeri 17:8",
    "text": "A doua zi, când a intrat Moise în cortul mărturiei, iată că toiagul lui Aaron, care era pentru casa lui Levi, înverzise, făcuse muguri, înflorise și copsese migdale."
  },
  {
    "ref": "Numeri 20:1",
    "text": "Toată adunarea copiilor lui Israel a ajuns în pustia Țin în luna întâi. Și poporul s-a oprit la Cades. Acolo a murit și a fost îngropată Maria."
  },
  {
    "ref": "Numeri 20:13",
    "text": "Acestea sunt apele Meriba (Ceartă), unde s-au certat copiii lui Israel cu Domnul, care a fost sfințit între ei. "
  },
  {
    "ref": "Numeri 20:22-29",
    "text": "22 Toată adunarea copiilor lui Israel a plecat de la Cades și a ajuns la muntele Hor.\n23 Domnul a zis lui Moise și lui Aaron lângă muntele Hor, la hotarele țării lui Edom:\n24 „Aaron are să fie adăugat la poporul lui, căci nu va intra în țara pe care o dau copiilor lui Israel, pentru că v-ați împotrivit poruncii Mele, la apele Meriba.\n25 Ia pe Aaron și pe fiul său Eleazar și suie-i pe muntele Hor.\n26 Dezbracă pe Aaron de veșmintele lui și îmbracă pe fiul său Eleazar cu ele. Acolo va fi adăugat Aaron la poporul lui și va muri.”\n27 Moise a făcut ce-i poruncise Domnul. S-au suit pe muntele Hor, în fața întregii adunări.\n28 Moise a dezbrăcat pe Aaron de veșmintele lui și a îmbrăcat cu ele pe fiul său Eleazar. Aaron a murit acolo, pe vârful muntelui. Moise și Eleazar s-au coborât de pe munte.\n29 Toată adunarea a văzut că Aaron murise și toată casa lui Israel a plâns pe Aaron treizeci de zile."
  },
  {
    "ref": "Numeri 20:28",
    "text": "Moise a dezbrăcat pe Aaron de veșmintele lui și a îmbrăcat cu ele pe fiul său Eleazar. Aaron a murit acolo, pe vârful muntelui. Moise și Eleazar s-au coborât de pe munte."
  },
  {
    "ref": "Numeri 21:8",
    "text": "Domnul a zis lui Moise: „Fă-ți un șarpe înfocat și spânzură-l de o prăjină; oricine este mușcat și va privi spre el va trăi.”"
  },
  {
    "ref": "Numeri 21:6",
    "text": "Atunci, Domnul a trimis împotriva poporului niște șerpi înfocați, care au mușcat poporul, așa încât au murit mulți oameni în Israel."
  },
  {
    "ref": "Numeri 22:10-11",
    "text": "10 Balaam a răspuns lui Dumnezeu: „Balac, fiul lui Țipor, împăratul Moabului, i-a trimis să-mi spună:\n11 ‘Iată, un popor a ieșit din Egipt și acoperă fața pământului; vino dar și blestemă-l; poate că așa îl voi putea bate și-l voi izgoni.’”"
  },
  {
    "ref": "Numeri 22:20",
    "text": "Dumnezeu a venit la Balaam în timpul nopții și i-a zis: „Fiindcă oamenii aceștia au venit să te cheme, scoală-te și du-te cu ei, dar să faci numai ce-ți voi spune.”"
  },
  {
    "ref": "Numeri 22:23",
    "text": "Măgărița a văzut pe Îngerul Domnului stând în drum, cu sabia scoasă din teacă în mână, s-a abătut din drum și a luat-o pe câmp. Balaam și-a bătut măgărița ca s-o aducă la drum."
  },
  {
    "ref": "Numeri 22:32",
    "text": "Îngerul Domnului i-a zis: „Pentru ce ți-ai bătut măgărița de trei ori? Iată, Eu am ieșit ca să-ți stau împotrivă, căci drumul pe care mergi este un drum care duce la pierzare înaintea Mea."
  },
  {
    "ref": "Numeri 23:1-10",
    "text": "1 Balaam a zis lui Balac: „Zidește-mi aici șapte altare și pregătește-mi aici șapte viței și șapte berbeci.”\n2 Balac a făcut cum spusese Balaam, și Balac și Balaam au adus câte un vițel și câte un berbec pe fiecare altar.\n3 Balaam a zis lui Balac: „Stai lângă arderea ta de tot, și eu mă voi depărta de ea; poate că Domnul îmi va ieși înainte și ce-mi va descoperi îți voi spune.” Și s-a dus pe un loc înalt.\n4 Dumnezeu a venit înaintea lui Balaam și Balaam I-a zis: „Am ridicat șapte altare și, pe fiecare altar, am adus câte un vițel și câte un berbec.”\n5 Domnul a pus cuvinte în gura lui Balaam și a zis: „Întoarce-te la Balac și așa să-i vorbești.”\n6 Balaam s-a întors la Balac și iată că Balac stătea lângă arderea lui de tot, el și toate căpeteniile Moabului. \n7 Balaam și-a rostit prorocia și a zis: „Balac m-a adus din Aram (Mesopotamia). Împăratul Moabului m-a chemat din munții Răsăritului, zicând: ‘Vino și blestemă-mi pe Iacov! Vino și defăimează-mi pe Israel!’ \n8 Cum să blestem eu pe cel ce nu-l blestemă Dumnezeu? Cum să defăimez eu pe cel pe care nu-l defăimează Domnul? \n9 Îl văd din vârful stâncilor, Îl privesc de pe înălțimea dealurilor: Este un popor care locuiește deoparte Și nu face parte dintre neamuri. \n10 Cine poate să numere pulberea lui Iacov Și să spună numărul unui sfert din Israel? O, de aș muri de moartea celor neprihăniți Și sfârșitul meu să fie ca al lor!” "
  },
  {
    "ref": "Numeri 23:11-24",
    "text": "11 Balac a zis lui Balaam: „Ce mi-ai făcut? Te-am luat să blestemi pe vrăjmașul meu, și iată că tu-l binecuvântezi!”\n12 El a răspuns și a zis: „Nu trebuie oare să spun ce-mi pune Domnul în gură?”\n13 Balac i-a zis: „Vino, te rog, cu mine în alt loc, de unde îl poți vedea, căci aici nu vezi decât o parte din el, nu-l vezi întreg. Și de acolo să mi-l blestemi.”\n14 L-a dus în câmpul Țofim, spre vârful muntelui Pisga, a zidit șapte altare și a adus câte un vițel și un berbec pe fiecare altar.\n15 Balaam a zis lui Balac: „Stai aici, lângă arderea ta de tot, și eu mă voi duce înaintea lui Dumnezeu.”\n16 Domnul a venit înaintea lui Balaam, i-a pus cuvinte în gură și a zis: „Întoarce-te la Balac și așa să-i vorbești.”\n17 Balaam s-a întors la el, și iată că Balac stătea lângă arderea lui de tot, cu căpeteniile Moabului. Balac i-a zis: „Ce ți-a spus Domnul?” \n18 Balaam și-a rostit prorocia și a zis: „Scoală-te, Balac, și ascultă! Ia aminte la mine, fiul lui Țipor! \n19 Dumnezeu nu este un om, ca să mintă, Nici un fiu al omului, ca să-I pară rău. Ce a spus, oare nu va face? Ce a făgăduit, oare nu va împlini? \n20 Iată că am primit poruncă să binecuvântez. Da, El a binecuvântat, și eu nu pot întoarce. \n21 El nu vede nicio fărădelege în Iacov, Nu vede nicio răutate în Israel. Domnul Dumnezeul lui este cu el, El este Împăratul lui, veselia lui. \n22 Dumnezeu i-a scos din Egipt, Tăria Lui este pentru el ca a bivolului. \n23 Descântecul nu poate face nimic împotriva lui Iacov, Nici vrăjitoria împotriva lui Israel. Acum se poate spune despre Iacov și Israel: ‘Ce lucruri mari a făcut Dumnezeu!’ \n24 Da, poporul acesta se scoală ca o leoaică Și se ridică întocmai ca un leu. Nu se culcă până ce n-a mâncat prada Și n-a băut sângele celor uciși.” "
  },
  {
    "ref": "Numeri 23:28-30",
    "text": "28 Balac a dus pe Balaam pe vârful muntelui Peor, care este cu fața spre pustie.\n29 Balaam a zis lui Balac: „Zidește-mi aici șapte altare și pregătește-mi aici șapte viței și șapte berbeci!”\n30 Balac a făcut cum zisese Balaam și a adus câte un vițel și câte un berbec pe fiecare altar."
  },
  {
    "ref": "Numeri 24:1-9",
    "text": "1 Balaam a văzut că Domnul găsește cu cale să binecuvânteze pe Israel și n-a mai alergat ca în celelalte rânduri la descântece, ci și-a întors fața spre pustie.\n2 Balaam a ridicat ochii și a văzut pe Israel tăbărât în corturi, după semințiile lui. Atunci, Duhul lui Dumnezeu a venit peste el. \n3 Balaam și-a rostit prorocia și a zis: „Iată ce zice Balaam, fiul lui Beor, Omul cu ochii deschiși, \n4 Cel ce aude cuvintele lui Dumnezeu, Cel ce vede vedenia Celui Atotputernic, Cel ce cade cu fața la pământ și ai cărui ochi sunt deschiși: \n5 ‘Ce frumoase sunt corturile tale, Iacove! Locuințele tale, Israele! \n6 Ele se întind ca niște văi, Ca niște grădini lângă un râu, Ca niște copaci de aloe pe care i-a sădit Domnul, Ca niște cedri pe lângă ape. \n7 Apa curge din gălețile lui Și sămânța lui este udată de ape mari. Împăratul lui se înalță mai presus de Agag Și împărăția lui ajunge puternică. \n8 Dumnezeu l-a scos din Egipt, Tăria Lui este ca a bivolului pentru el. El nimicește neamurile care se ridică împotriva lui, Le sfărâmă oasele și le prăpădește cu săgețile lui. \n9 Îndoaie genunchii, se culcă întocmai ca un leu, Ca o leoaică. Cine-l va scula? Binecuvântat să fie oricine te va binecuvânta, Și blestemat să fie oricine te va blestema!’” "
  },
  {
    "ref": "Numeri 24:10",
    "text": "Balac s-a aprins de mânie împotriva lui Balaam, a bătut din mâini și a zis lui Balaam: „Eu te-am chemat să-mi blestemi vrăjmașii, și iată că de trei ori tu i-ai binecuvântat! "
  },
  {
    "ref": "Numeri 24:10-15",
    "text": "10 Balac s-a aprins de mânie împotriva lui Balaam, a bătut din mâini și a zis lui Balaam: „Eu te-am chemat să-mi blestemi vrăjmașii, și iată că de trei ori tu i-ai binecuvântat! \n11 Fugi acum și du-te acasă! Spusesem că-ți voi da cinste, dar Domnul te-a împiedicat s-o primești.”\n12 Balaam a răspuns lui Balac: „Eh! N-am spus eu oare solilor pe care mi i-ai trimis\n13 că, dacă mi-ar da Balac chiar și casa lui plină cu argint și cu aur, tot n-aș putea să fac de la mine însumi nici bine, nici rău împotriva poruncii Domnului, ci voi spune întocmai ce va zice Domnul?\n14 Și acum, iată că mă duc la poporul meu. Vino, și-ți voi vesti ce va face poporul acesta poporului tău în vremurile care vor urma.” \n15 Balaam și-a rostit prorocia și a zis: „Așa zice Balaam, fiul lui Beor, Așa zice omul care are ochii deschiși, "
  },
  {
    "ref": "Numeri 25:6-8",
    "text": "6 Și iată că un bărbat dintre copiii lui Israel a venit și a adus la frații lui pe o madianită, sub ochii lui Moise și sub ochii întregii adunări a copiilor lui Israel, pe când plângeau la ușa cortului întâlnirii.\n7 La vederea acestui lucru, Fineas, fiul lui Eleazar, fiul preotului Aaron, s-a sculat din mijlocul adunării și a luat o suliță în mână.\n8 S-a luat după omul acela din Israel până în cortul lui, i-a străpuns prin pântece pe amândoi: atât pe bărbatul acela din Israel, cât și pe femeia aceea. Și a încetat astfel urgia care izbucnise printre copiii lui Israel."
  },
  {
    "ref": "Numeri 25:5-9",
    "text": "5 Moise a zis judecătorilor lui Israel: „Fiecare din voi să ucidă pe aceia dintre ai lui care s-au lipit de Baal-Peor.”\n6 Și iată că un bărbat dintre copiii lui Israel a venit și a adus la frații lui pe o madianită, sub ochii lui Moise și sub ochii întregii adunări a copiilor lui Israel, pe când plângeau la ușa cortului întâlnirii.\n7 La vederea acestui lucru, Fineas, fiul lui Eleazar, fiul preotului Aaron, s-a sculat din mijlocul adunării și a luat o suliță în mână.\n8 S-a luat după omul acela din Israel până în cortul lui, i-a străpuns prin pântece pe amândoi: atât pe bărbatul acela din Israel, cât și pe femeia aceea. Și a încetat astfel urgia care izbucnise printre copiii lui Israel.\n9 Douăzeci și patru de mii au murit loviți de urgia aceea."
  },
  {
    "ref": "Numeri 25:11-12",
    "text": "11 „Fineas, fiul lui Eleazar, fiul preotului Aaron, a abătut mânia Mea de la copiii lui Israel prin râvna pe care a avut-o pentru Mine în mijlocul lor și n-am nimicit, în mânia Mea, pe copiii lui Israel.\n12 De aceea să spui că închei cu el un legământ de pace."
  },
  {
    "ref": "Numeri 25:14-15",
    "text": "14 Bărbatul acela din Israel care a fost ucis împreună cu madianita se numea Zimri, fiul lui Salu; el era căpetenia unei case părintești a simeoniților.\n15 Femeia care a fost ucisă se numea Cozbi, fata lui Țur, căpetenia semințiilor ieșite dintr-o casă părintească din Madian. "
  },
  {
    "ref": "Numeri 26:2",
    "text": "„Faceți numărătoarea întregii adunări a copiilor lui Israel, de la vârsta de douăzeci de ani în sus, după casele părinților lor, a tuturor celor din Israel care sunt în stare să poarte armele.”"
  },
  {
    "ref": "Numeri 26:51",
    "text": "Aceștia sunt cei ieșiți la numărătoare dintre copiii lui Israel: șase sute una mii șapte sute treizeci."
  },
  {
    "ref": "Numeri 26:57",
    "text": "Iată leviții a căror numărătoare s-a făcut după familiile lor: din Gherșon se coboară familia gherșoniților; din Chehat, familia chehatiților; din Merari, familia merariților."
  },
  {
    "ref": "Numeri 26:62",
    "text": "Cei ieșiți la numărătoare, toți bărbații de la vârsta de o lună în sus, au fost de douăzeci și trei de mii. Ei n-au fost cuprinși în numărătoarea copiilor lui Israel, pentru că nu li s-a dat moștenire în mijlocul copiilor lui Israel."
  },
  {
    "ref": "Numeri 27:1-4",
    "text": "1 Fetele lui Țelofhad, fiul lui Hefer, fiul lui Galaad, fiul lui Machir, fiul lui Manase, din familiile lui Manase, fiul lui Iosif, și ale căror nume erau: Mahla, Noa, Hogla, Milca și Tirța,\n2 s-au apropiat și s-au înfățișat înaintea lui Moise, înaintea preotului Eleazar, înaintea mai-marilor și înaintea întregii adunări, la ușa cortului întâlnirii. Ele au zis:\n3 „Tatăl nostru a murit în pustie; el nu era în mijlocul cetei celor ce s-au răzvrătit împotriva Domnului, în mijlocul cetei lui Core, ci a murit pentru păcatul lui și n-a avut fii.\n4 Pentru ce să se stingă numele tatălui nostru din mijlocul familiei lui, pentru că n-a avut fii? Dă-ne și nouă deci o moștenire între frații tatălui nostru.”"
  },
  {
    "ref": "Numeri 27:12",
    "text": "Domnul a zis lui Moise: „Suie-te pe muntele acesta Abarim și privește țara pe care am dat-o copiilor lui Israel."
  },
  {
    "ref": "Numeri 27:13-14",
    "text": "13 S-o privești, dar și tu vei fi adăugat la poporul tău, cum a fost adăugat fratele tău Aaron,\n14 pentru că v-ați împotrivit poruncii Mele în pustia Țin, când cu cearta adunării, și nu M-ați sfințit înaintea lor cu prilejul apelor.” (Acestea sunt apele de ceartă, la Cades, în pustia Țin.)"
  },
  {
    "ref": "Numeri 27:18",
    "text": "Domnul a zis lui Moise: „Ia-ți pe Iosua, fiul lui Nun, bărbat în care este Duhul Meu, și să-ți pui mâna peste el."
  },
  {
    "ref": "Numeri 33:55",
    "text": "Dar dacă nu veți izgoni dinaintea voastră pe locuitorii țării, aceia dintre ei pe care îi veți lăsa vă vor fi ca niște spini în ochi și ca niște ghimpi în coaste; vă vor fi vrăjmași în țara în care veți merge să vă așezați."
  },
  {
    "ref": "Numeri 35:13",
    "text": "Din cetățile pe care le veți da, șase să vă fie cetăți de scăpare."
  },
  {
    "ref": "Numeri 36:13",
    "text": "Acestea sunt poruncile și legile pe care le-a dat Domnul prin Moise copiilor lui Israel în câmpia Moabului, lângă Iordan, în fața Ierihonului."
  },
  {
    "ref": "Luca 1:1",
    "text": "Fiindcă mulți s-au apucat să alcătuiască o istorisire amănunțită despre lucrurile care s-au petrecut printre noi,"
  },
  {
    "ref": "Luca 1:2",
    "text": "după cum ni le-au încredințat cei ce le-au văzut cu ochii lor de la început și au ajuns slujitori ai Cuvântului,"
  },
  {
    "ref": "Luca 1:5",
    "text": "În zilele lui Irod, împăratul Iudeii, era un preot numit Zaharia, din ceata lui Abia. Nevasta lui era din fetele lui Aaron, și se chema Elisabeta."
  },
  {
    "ref": "Luca 1:6",
    "text": "Amândoi erau neprihăniți înaintea lui Dumnezeu și păzeau fără pată toate poruncile și toate rânduielile Domnului."
  },
  {
    "ref": "Luca 1:10-11",
    "text": "10 În ceasul tămâierii, toată mulțimea norodului se ruga afară.\n11 Atunci, un înger al Domnului s-a arătat lui Zaharia și a stat în picioare la dreapta altarului pentru tămâiere."
  },
  {
    "ref": "Luca 1:16-17",
    "text": "16 El va întoarce pe mulți din fiii lui Israel la Domnul Dumnezeul lor.\n17 Va merge înaintea lui Dumnezeu, în duhul și puterea lui Ilie, ca să întoarcă inimile părinților la copii și pe cei neascultători, la umblarea în înțelepciunea celor neprihăniți, ca să gătească Domnului un norod bine pregătit pentru El.”"
  },
  {
    "ref": "Luca 1:20",
    "text": "Iată că vei fi mut și nu vei putea vorbi, până în ziua când se vor întâmpla aceste lucruri, pentru că n-ai crezut cuvintele mele, care se vor împlini la vremea lor.”"
  },
  {
    "ref": "Luca 1:19",
    "text": "Drept răspuns, îngerul i-a zis: „Eu sunt Gavril, care stau înaintea lui Dumnezeu; am fost trimis să-ți vorbesc, și să-ți aduc această veste bună."
  },
  {
    "ref": "Luca 1:26",
    "text": "În luna a șasea, îngerul Gavril a fost trimis de Dumnezeu într-o cetate din Galileea, numită Nazaret,"
  },
  {
    "ref": "Luca 1:35",
    "text": "Îngerul i-a răspuns: „Duhul Sfânt Se va coborî peste tine, și puterea Celui Preaînalt te va umbri. De aceea, Sfântul care Se va naște din tine va fi chemat Fiul lui Dumnezeu."
  },
  {
    "ref": "Luca 1:37",
    "text": "Căci niciun cuvânt de la Dumnezeu nu este lipsit de putere.”"
  },
  {
    "ref": "Luca 1:41",
    "text": "Cum a auzit Elisabeta urarea Mariei, i-a săltat pruncul în pântece, și Elisabeta s-a umplut de Duhul Sfânt."
  },
  {
    "ref": "Luca 1:56",
    "text": "Maria a rămas împreună cu Elisabeta cam trei luni. Apoi s-a întors acasă. "
  },
  {
    "ref": "Luca 1:60-63",
    "text": "60 Dar mama lui a luat cuvântul și a zis: „Nu. Ci are să se cheme Ioan.”\n61 Ei i-au zis: „Nimeni din rudeniile tale nu poartă numele acesta.”\n62 Și au început să facă semne tatălui său, ca să știe cum ar vrea să-i pună numele.\n63 Zaharia a cerut o tăbliță de scris și a scris, zicând: „Numele lui este Ioan.” Și toți s-au minunat."
  },
  {
    "ref": "Luca 1:76",
    "text": "Și tu, pruncule, vei fi chemat proroc al Celui Preaînalt. Căci vei merge înaintea Domnului, ca să pregătești căile Lui"
  },
  {
    "ref": "Luca 1:80",
    "text": "Iar pruncul creștea și se întărea în duh. Și a stat în locuri pustii până în ziua arătării lui înaintea lui Israel."
  },
  {
    "ref": "Luca 2:1",
    "text": "În vremea aceea, a ieșit o poruncă de la Cezar August să se înscrie toată lumea."
  },
  {
    "ref": "Luca 2:4",
    "text": "Iosif s-a suit și el din Galileea, din cetatea Nazaret, ca să se ducă în Iudeea, în cetatea lui David, numită Betleem, pentru că era din casa și din seminția lui David,"
  },
  {
    "ref": "Luca 2:8-20",
    "text": "8 În ținutul acela, erau niște păstori care stăteau afară, în câmp, și făceau de strajă noaptea împrejurul turmei lor.\n9 Și iată că un înger al Domnului s-a înfățișat înaintea lor, și slava Domnului a strălucit împrejurul lor. Ei s-au înfricoșat foarte tare.\n10 Dar îngerul le-a zis: „Nu vă temeți, căci vă aduc o veste bună, care va fi o mare bucurie pentru tot norodul:\n11 astăzi, în cetatea lui David, vi s-a născut un Mântuitor, care este Hristos, Domnul.\n12 Iată semnul după care-L veți cunoaște: veți găsi un prunc înfășat în scutece și culcat într-o iesle.”\n13 Și deodată, împreună cu îngerul s-a unit o mulțime de oaste cerească, lăudând pe Dumnezeu și zicând:\n14 „Slavă lui Dumnezeu în locurile preaînalte și pace pe pământ între oamenii plăcuți Lui.”\n15 După ce au plecat îngerii de la ei, ca să se întoarcă în cer, păstorii au zis unii către alții: „Haidem să mergem până la Betleem și să vedem ce ni s-a spus și ce ne-a făcut cunoscut Domnul.”\n16 S-au dus în grabă și au găsit pe Maria, pe Iosif și Pruncul culcat în iesle.\n17 După ce L-au văzut, au istorisit ce li se spusese despre Prunc.\n18 Toți cei ce i-au auzit s-au mirat de cele ce le spuneau păstorii.\n19 Maria păstra toate cuvintele acelea și se gândea la ele în inima ei.\n20 Și păstorii s-au întors, slăvind și lăudând pe Dumnezeu pentru toate cele ce auziseră și văzuseră și care erau întocmai cum li se spusese. "
  },
  {
    "ref": "Luca 2:24",
    "text": "și ca să aducă jertfă: o pereche de turturele sau doi pui de porumbei, după cum este poruncit în Legea Domnului. "
  },
  {
    "ref": "Luca 2:25",
    "text": "Și iată că în Ierusalim era un om numit Simeon. Omul acesta ducea o viață sfântă și era cu frica lui Dumnezeu. El aștepta mângâierea lui Israel, și Duhul Sfânt era peste el."
  },
  {
    "ref": "Luca 2:28-29",
    "text": "28 Simeon L-a luat în brațe, a binecuvântat pe Dumnezeu și a zis:\n29 „Acum, slobozește în pace pe robul Tău, Stăpâne, după cuvântul Tău."
  },
  {
    "ref": "Luca 2:36",
    "text": "Mai era acolo și o prorociță, Ana, fata lui Fanuel, din seminția lui Așer. Ea era foarte înaintată în vârstă și trăise cu bărbatul ei șapte ani după fecioria ei."
  },
  {
    "ref": "Luca 2:40",
    "text": "Iar Pruncul creștea și Se întărea; era plin de înțelepciune, și harul lui Dumnezeu era peste El. "
  },
  {
    "ref": "Luca 2:43",
    "text": "Apoi, după ce au trecut zilele Praznicului, pe când se întorceau acasă, băiatul Isus a rămas în Ierusalim. Părinții Lui n-au băgat de seamă lucrul acesta."
  },
  {
    "ref": "Luca 2:50",
    "text": "Dar ei n-au înțeles spusele Lui."
  },
  {
    "ref": "Luca 3:1-3",
    "text": "1 În anul al cincisprezecelea al domniei lui Tiberiu Cezar – pe când Pilat din Pont era dregător în Iudeea; Irod, cârmuitor al Galileii; Filip, fratele lui, cârmuitor al Ituriei și al Trahonitei; Lisania, cârmuitor al Abilenei;\n2 și în zilele marilor preoți Ana și Caiafa –, Cuvântul lui Dumnezeu a vorbit lui Ioan, fiul lui Zaharia, în pustie.\n3 Și Ioan a venit prin tot ținutul din împrejurimile Iordanului și propovăduia botezul pocăinței, pentru iertarea păcatelor,"
  },
  {
    "ref": "Luca 3:7-14",
    "text": "7 Ioan zicea dar noroadelor care veneau să fie botezate de el: „Pui de năpârci, cine v-a învățat să fugiți de mânia viitoare?\n8 Faceți dar roade vrednice de pocăința voastră și nu vă apucați să ziceți în voi înșivă: ‘Avem pe Avraam ca tată!’ Căci vă spun că Dumnezeu din pietrele acestea poate să ridice fii lui Avraam.\n9 Securea a și fost înfiptă la rădăcina pomilor: deci orice pom care nu face roadă bună este tăiat și aruncat în foc.”\n10 Noroadele îl întrebau și ziceau: „Atunci ce trebuie să facem?”\n11 Drept răspuns, el le zicea: „Cine are două haine să împartă cu cine n-are niciuna; și cine are de mâncare să facă la fel.”\n12 Au venit și niște vameși să fie botezați și i-au zis: „Învățătorule, noi ce trebuie să facem?”\n13 El le-a răspuns: „Să nu cereți nimic mai mult peste ce v-a fost poruncit să luați.”\n14 Niște ostași îl întrebau și ei și ziceau: „Dar noi ce trebuie să facem?” El le-a răspuns: „Să nu stoarceți nimic de la nimeni prin amenințări, nici să nu învinuiți pe nimeni pe nedrept, ci să vă mulțumiți cu lefurile voastre.”"
  },
  {
    "ref": "Luca 3:16-17",
    "text": "16 Ioan, drept răspuns, a zis tuturor: „Cât despre mine, eu vă botez cu apă; dar vine Acela care este mai puternic decât mine și Căruia eu nu sunt vrednic să-I dezleg cureaua încălțămintei. El vă va boteza cu Duhul Sfânt și cu foc.\n17 Acela are lopata în mână; Își va curăți aria cu desăvârșire și Își va strânge grâul în grânar, iar pleava o va arde într-un foc care nu se stinge.” "
  },
  {
    "ref": "Luca 3:19-20",
    "text": "19 Dar cârmuitorul Irod, care era mustrat de Ioan pentru Irodiada, nevasta fratelui său Filip, și pentru toate relele pe care le făcuse,\n20 a mai adăugat la toate celelalte rele și pe acela că a închis pe Ioan în temniță. "
  },
  {
    "ref": "Luca 3:22",
    "text": "și Duhul Sfânt S-a coborât peste El în chip trupesc, ca un porumbel. Și din cer s-a auzit un glas, care zicea: „Tu ești Fiul Meu preaiubit, în Tine Îmi găsesc toată plăcerea Mea!” "
  },
  {
    "ref": "Luca 4:3-7",
    "text": "3 Diavolul I-a zis: „Dacă ești Fiul lui Dumnezeu, poruncește pietrei acesteia să se facă pâine.”\n4 Isus i-a răspuns: „Este scris: ‘Omul nu va trăi numai cu pâine, ci cu orice cuvânt care iese din gura lui Dumnezeu.’”\n5 Diavolul L-a suit pe un munte înalt, I-a arătat într-o clipă toate împărățiile pământului,\n6 și I-a zis: „Ție Îți voi da toată stăpânirea și slava acestor împărății; căci mie îmi este dată și o dau oricui voiesc.\n7 Dacă, dar, Te vei închina înaintea mea, toată va fi a Ta.”"
  },
  {
    "ref": "Luca 4:1-13",
    "text": "1 Isus, plin de Duhul Sfânt, S-a întors de la Iordan și a fost dus de Duhul în pustie,\n2 unde a fost ispitit de diavolul timp de patruzeci de zile. N-a mâncat nimic în zilele acelea; și, după ce au trecut acele zile, a flămânzit.\n3 Diavolul I-a zis: „Dacă ești Fiul lui Dumnezeu, poruncește pietrei acesteia să se facă pâine.”\n4 Isus i-a răspuns: „Este scris: ‘Omul nu va trăi numai cu pâine, ci cu orice cuvânt care iese din gura lui Dumnezeu.’”\n5 Diavolul L-a suit pe un munte înalt, I-a arătat într-o clipă toate împărățiile pământului,\n6 și I-a zis: „Ție Îți voi da toată stăpânirea și slava acestor împărății; căci mie îmi este dată și o dau oricui voiesc.\n7 Dacă, dar, Te vei închina înaintea mea, toată va fi a Ta.”\n8 Drept răspuns, Isus i-a zis: „Înapoia Mea, Satano! Este scris: ‘Să te închini Domnului Dumnezeului tău și numai Lui să-I slujești.’”\n9 Diavolul L-a dus apoi în Ierusalim, L-a așezat pe streașina acoperișului Templului și I-a zis: „Dacă ești Fiul lui Dumnezeu, aruncă-Te jos de aici;\n10 căci este scris: ‘El va porunci îngerilor Lui să Te păzească’;\n11 și ‘ei Te vor lua pe mâini, ca nu cumva să Te lovești cu piciorul de vreo piatră.’”\n12 Isus i-a răspuns: „S-a spus: ‘Să nu ispitești pe Domnul Dumnezeul tău.’”\n13 După ce L-a ispitit în toate felurile, diavolul a plecat de la El, până la o vreme. "
  },
  {
    "ref": "Luca 4:16-17",
    "text": "16 A venit în Nazaret, unde fusese crescut, și, după obiceiul Său, în ziua Sabatului a intrat în sinagogă. S-a sculat să citească\n17 și I s-a dat cartea prorocului Isaia. Când a deschis-o, a dat peste locul unde era scris:"
  },
  {
    "ref": "Luca 4:22",
    "text": "Și toți Îl vorbeau de bine, se mirau de cuvintele pline de har care ieșeau din gura Lui și ziceau: „Oare nu este acesta feciorul lui Iosif?”"
  },
  {
    "ref": "Luca 4:25-29",
    "text": "25 Ba încă, adevărat vă spun că, pe vremea lui Ilie, când a fost încuiat cerul să nu dea ploaie trei ani și șase luni și când a venit o foamete mare peste toată țara, erau multe văduve în Israel,\n26 și totuși Ilie n-a fost trimis la niciuna din ele, afară de o văduvă din Sarepta Sidonului.\n27 Și mulți leproși erau în Israel pe vremea prorocului Elisei, și totuși niciunul din ei n-a fost curățit, afară de Naaman, Sirianul.”\n28 Toți cei din sinagogă, când au auzit aceste lucruri, s-au umplut de mânie.\n29 Și s-au sculat, L-au scos din cetate și L-au dus până în sprânceana muntelui pe care era zidită cetatea lor, ca să-L arunce în prăpastie."
  },
  {
    "ref": "Luca 4:34",
    "text": "„Ah! Ce avem noi a face cu Tine, Isuse din Nazaret? Ai venit să ne prăpădești? Te știu cine ești: Sfântul lui Dumnezeu.”"
  },
  {
    "ref": "Luca 4:38",
    "text": "După ce a ieșit din sinagogă, a intrat în casa lui Simon. Soacra lui Simon era prinsă de friguri mari și L-au rugat pentru ea."
  },
  {
    "ref": "Luca 5:5",
    "text": "Drept răspuns, Simon I-a zis: „Învățătorule, toată noaptea ne-am trudit și n-am prins nimic, dar, la cuvântul Tău, voi arunca mrejele!”"
  },
  {
    "ref": "Luca 5:6",
    "text": "După ce le-au aruncat, au prins o așa de mare mulțime de pești că începeau să li se rupă mrejele."
  },
  {
    "ref": "Luca 5:8-10",
    "text": "8 Când a văzut Simon Petru lucrul acesta, s-a aruncat la genunchii lui Isus și I-a zis: „Doamne, pleacă de la mine, căci sunt un om păcătos.”\n9 Fiindcă îl apucase spaima pe el și pe toți cei ce erau cu el din pricina pescuirii pe care o făcuseră.\n10 Tot așa și pe Iacov și pe Ioan, fiii lui Zebedei, tovarășii lui Simon. Atunci, Isus a zis lui Simon: „Nu te teme; de acum încolo vei fi pescar de oameni.”"
  },
  {
    "ref": "Luca 5:25-26",
    "text": "25 Și numaidecât, slăbănogul s-a sculat în fața lor, a ridicat patul pe care zăcea și s-a dus acasă, slăvind pe Dumnezeu.\n26 Toți au rămas uimiți și slăveau pe Dumnezeu; plini de frică ziceau: „Azi am văzut lucruri nemaipomenite.” "
  },
  {
    "ref": "Luca 5:29",
    "text": "Levi I-a făcut un ospăț mare la el în casă; și o mulțime de vameși și de alți oaspeți ședeau la masă cu ei."
  },
  {
    "ref": "Luca 5:36",
    "text": "Le-a spus și o pildă: „Nimeni nu rupe dintr-o haină nouă un petic ca să-l pună la o haină veche; altminteri, rupe și haina cea nouă și nici peticul luat de la ea nu se potrivește la cea veche."
  },
  {
    "ref": "Luca 6:1-5",
    "text": "1 Într-o zi de Sabat, s-a întâmplat că Isus trecea prin lanurile de grâu. Ucenicii Lui smulgeau spice de grâu, le frecau cu mâinile și le mâncau.\n2 Unii dintre farisei le-au zis: „Pentru ce faceți ce nu este îngăduit să faceți în ziua Sabatului?”\n3 Isus le-a răspuns: „Oare n-ați citit ce a făcut David când a flămânzit, el și cei ce erau împreună cu el?\n4 Cum a intrat în Casa lui Dumnezeu, a luat pâinile pentru punerea înaintea Domnului, a mâncat din ele și a dat și celor ce erau cu el, măcar că nu era îngăduit să le mănânce decât preoții?”\n5 Și le zicea: „Fiul omului este Domn chiar și al Sabatului.” "
  },
  {
    "ref": "Luca 6:14-16",
    "text": "14 pe Simon, pe care l-a numit și Petru, pe Andrei, fratele lui, pe Iacov, pe Ioan, pe Filip, pe Bartolomeu,\n15 pe Matei, pe Toma, pe Iacov, fiul lui Alfeu, pe Simon, numit Zelotul,\n16 pe Iuda, fiul lui Iacov, și pe Iuda Iscarioteanul, care s-a făcut vânzător. "
  },
  {
    "ref": "Luca 6:20-22",
    "text": "20 Atunci, Isus Și-a ridicat ochii spre ucenicii Săi și a zis: „Ferice de voi care sunteți săraci, pentru că Împărăția lui Dumnezeu este a voastră! \n21 Ferice de voi care sunteți flămânzi acum, pentru că voi veți fi săturați! Ferice de voi care plângeți acum, pentru că voi veți râde!\n22 Ferice de voi când oamenii vă vor urî, vă vor izgoni dintre ei, vă vor ocărî și vor lepăda numele vostru ca ceva rău, din pricina Fiului omului!"
  },
  {
    "ref": "Luca 6:27-36",
    "text": "27 Dar Eu vă spun vouă, care Mă ascultați: Iubiți pe vrăjmașii voștri, faceți bine celor ce vă urăsc,\n28 binecuvântați pe cei ce vă blestemă, rugați-vă pentru cei ce se poartă rău cu voi.\n29 Dacă te bate cineva peste o falcă, întoarce-i și pe cealaltă. Dacă îți ia cineva haina cu sila, nu-l opri să-ți ia și cămașa.\n30 Oricui îți cere, dă-i; și celui ce-ți ia cu sila ale tale, nu i le cere înapoi.\n31 Ce voiți să vă facă vouă oamenii, faceți-le și voi la fel.\n32 Dacă iubiți pe cei ce vă iubesc, ce răsplată vi se cuvine? Și păcătoșii iubesc pe cei ce-i iubesc pe ei.\n33 Dacă faceți bine celor ce vă fac bine, ce răsplată vi se cuvine? Și păcătoșii fac așa.\n34 Și dacă dați cu împrumut acelora de la care nădăjduiți să luați înapoi, ce răsplată vi se cuvine? Și păcătoșii dau cu împrumut păcătoșilor, ca să ia înapoi întocmai.\n35 Voi însă iubiți pe vrăjmașii voștri, faceți bine și dați cu împrumut, fără să nădăjduiți ceva în schimb. Și răsplata voastră va fi mare și veți fi fiii Celui Preaînalt; căci El este bun și cu cei nemulțumitori, și cu cei răi.\n36 Fiți dar milostivi, cum și Tatăl vostru este milostiv. "
  },
  {
    "ref": "Luca 6:40",
    "text": "Ucenicul nu este mai presus de învățătorul lui, dar orice ucenic desăvârșit va fi ca învățătorul lui."
  },
  {
    "ref": "Luca 6:46",
    "text": "De ce-Mi ziceți: ‘Doamne, Doamne!’ și nu faceți ce spun Eu?"
  },
  {
    "ref": "Luca 7:9-10",
    "text": "9 Când a auzit Isus aceste vorbe, S-a minunat de sutaș, S-a întors spre norodul care mergea după El și a zis: „Vă spun că nici chiar în Israel n-am găsit o credință atât de mare.”\n10 Când s-au întors acasă, trimișii au găsit sănătos pe robul care fusese bolnav. "
  },
  {
    "ref": "Luca 7:13",
    "text": "Domnului, când a văzut-o, I s-a făcut milă de ea și i-a zis: „Nu plânge!”"
  },
  {
    "ref": "Luca 7:28",
    "text": "Vă spun că, dintre cei născuți din femei, nu este niciunul mai mare decât Ioan Botezătorul. Totuși cel mai mic în Împărăția lui Dumnezeu este mai mare decât el."
  },
  {
    "ref": "Luca 7:39-40",
    "text": "39 Când a văzut lucrul acesta, fariseul care-L poftise și-a zis: „Omul acesta, dacă ar fi un proroc, ar ști cine și ce fel de femeie este cea care se atinge de El: că este o păcătoasă.”\n40 Isus a luat cuvântul și i-a zis: „Simone, am să-ți spun ceva.” „Spune, Învățătorule”, I-a răspuns el."
  },
  {
    "ref": "Luca 7:41",
    "text": "„Un cămătar avea doi datornici: unul îi era dator cu cinci sute de lei, iar celălalt, cu cincizeci."
  },
  {
    "ref": "Luca 8:2-3",
    "text": "2 și mai erau și niște femei care fuseseră tămăduite de duhuri rele și de boli: Maria, zisă Magdalena, din care ieșiseră șapte draci,\n3 Ioana, nevasta lui Cuza, ispravnicul lui Irod, Susana și multe altele, care-L ajutau cu ce aveau. "
  },
  {
    "ref": "Luca 8:18",
    "text": "Luați seama dar la felul cum ascultați; căci celui ce are, i se va da, dar celui ce n-are, i se va lua și ce i se pare că are.” "
  },
  {
    "ref": "Luca 8:21",
    "text": "Dar El, drept răspuns, a zis: „Mama Mea și frații Mei sunt cei ce ascultă Cuvântul lui Dumnezeu și-l împlinesc.” "
  },
  {
    "ref": "Luca 8:23-24",
    "text": "23 Pe când vâsleau ei, Isus a adormit. Pe lac s-a stârnit un așa vârtej de vânt, că se umplea corabia cu apă și erau în primejdie.\n24 Au venit la El, L-au deșteptat și au zis: „Învățătorule, Învățătorule, pierim.” Isus S-a sculat, a certat vântul și valurile înfuriate, care s-au potolit, și s-a făcut liniște."
  },
  {
    "ref": "Luca 8:26-30",
    "text": "26 Au venit cu corabia în ținutul gherghesenilor, care este în dreptul Galileii.\n27 Când a ieșit Isus la țărm, L-a întâmpinat un om din cetate, stăpânit de mai mulți draci. De multă vreme nu se îmbrăca în haină și nu-și avea locuința într-o casă, ci în morminte.\n28 Când a văzut pe Isus, a scos un strigăt ascuțit, a căzut jos înaintea Lui și a zis cu glas tare: „Ce am eu a face cu Tine, Isuse, Fiul Dumnezeului celui Preaînalt? Te rog nu mă chinui.”\n29 Căci Isus poruncise duhului necurat să iasă din omul acela, pe care pusese stăpânire de multă vreme; era păzit, legat cu cătușe la mâini și cu obezi la picioare, dar rupea legăturile și era gonit de dracul prin pustii.\n30 Isus l-a întrebat: „Cum îți este numele?” „Legiune”, a răspuns el; pentru că intraseră mulți draci în el."
  },
  {
    "ref": "Luca 8:37",
    "text": "Tot norodul din ținutul gherghesenilor a rugat pe Isus să plece de la ei, pentru că îi apucase o mare frică. Isus S-a suit într-o corabie și S-a întors."
  },
  {
    "ref": "Luca 8:40-56",
    "text": "40 La întoarcere, Isus a fost primit cu bucurie de mulțime, căci toți Îl așteptau.\n41 Și iată că a venit un om, numit Iair, care era fruntaș al sinagogii. El s-a aruncat la picioarele lui Isus și L-a rugat să vină până la el acasă;\n42 pentru că avea o singură copilă de vreo doisprezece ani, care trăgea să moară. Pe drum, Isus era îmbulzit de noroade.\n43 Și era o femeie care, de doisprezece ani, avea o scurgere de sânge; ea își cheltuise toată averea cu doctorii, fără s-o fi putut vindeca vreunul.\n44 Ea s-a apropiat pe dinapoi și s-a atins de poala hainei lui Isus. Îndată, scurgerea de sânge s-a oprit.\n45 Și Isus a zis: „Cine s-a atins de Mine?” Fiindcă toți tăgăduiau, Petru și cei ce erau cu El au zis: „Învățătorule, noroadele Te împresoară și Te îmbulzesc, și mai întrebi: ‘Cine s-a atins de Mine?’”\n46 Dar Isus a răspuns: „S-a atins cineva de Mine, căci am simțit că a ieșit din Mine o putere.”\n47 Femeia, când s-a văzut dată de gol, a venit tremurând, s-a aruncat jos, înaintea Lui, și a spus în fața întregului norod din ce pricină se atinsese de El și cum fusese vindecată numaidecât.\n48 Isus i-a zis: „Îndrăznește, fiică; credința ta te-a mântuit. Du-te în pace.”\n49 Pe când vorbea El încă, vine unul din casa fruntașului sinagogii și-i spune: „Fiica ta a murit, nu mai supăra pe Învățătorul.”\n50 Dar Isus, când a auzit lucrul acesta, a zis fruntașului sinagogii: „Nu te teme; crede numai și va fi tămăduită.”\n51 Când a ajuns la casa fruntașului, n-a lăsat pe niciunul să intre împreună cu El, decât pe Petru, pe Iacov, pe Ioan, pe tatăl și pe mama fetei.\n52 Toți plângeau și o boceau. Atunci, Isus a zis: „Nu plângeți; fetița n-a murit, ci doarme.”\n53 Ei își băteau joc de El, căci știau că murise.\n54 Dar El, după ce i-a scos pe toți afară, a apucat-o de mână și a strigat cu glas tare: „Fetițo, scoală-te!”\n55 Și duhul ei s-a întors în ea, iar fata s-a sculat numaidecât. Isus a poruncit să-i dea să mănânce.\n56 Părinții ei au rămas uimiți. Isus le-a poruncit să nu spună nimănui cele întâmplate."
  },
  {
    "ref": "Luca 8:52-53",
    "text": "52 Toți plângeau și o boceau. Atunci, Isus a zis: „Nu plângeți; fetița n-a murit, ci doarme.”\n53 Ei își băteau joc de El, căci știau că murise."
  },
  {
    "ref": "Luca 9:5",
    "text": "Și dacă nu vă vor primi oamenii, să ieșiți din cetatea aceea și să scuturați praful de pe picioarele voastre, ca mărturie împotriva lor.”"
  },
  {
    "ref": "Luca 9:12-13",
    "text": "12 Fiindcă ziua se pleca spre seară, cei doisprezece s-au apropiat și I-au zis: „Dă drumul noroadelor, ca să se ducă în satele și cătunele de primprejur să găzduiască și să-și caute de ale mâncării, pentru că aici suntem într-un loc pustiu.”\n13 Isus le-a zis: „Dați-le voi să mănânce!” Dar ei au răspuns: „N-avem decât cinci pâini și doi pești, afară numai dacă ne vom duce noi înșine să cumpărăm merinde pentru tot norodul acesta.”"
  },
  {
    "ref": "Luca 9:20-21",
    "text": "20 „Dar voi”, i-a întrebat El, „cine ziceți că sunt?” „Hristosul lui Dumnezeu!”, I-a răspuns Petru.\n21 Isus le-a poruncit cu tărie să nu spună nimănui lucrul acesta."
  },
  {
    "ref": "Luca 9:23",
    "text": "Apoi a zis tuturor: „Dacă voiește cineva să vină după Mine, să se lepede de sine, să-și ia crucea în fiecare zi și să Mă urmeze."
  },
  {
    "ref": "Luca 9:30",
    "text": "Și iată că stăteau de vorbă cu El doi bărbați: erau Moise și Ilie,"
  },
  {
    "ref": "Luca 9:35",
    "text": "Și din nor s-a auzit un glas care zicea: „Acesta este Fiul Meu preaiubit: de El să ascultați.”"
  },
  {
    "ref": "Luca 9:49",
    "text": "Ioan a luat cuvântul și a zis: „Învățătorule, noi am văzut pe un om scoțând draci în Numele Tău și l-am oprit, pentru că nu merge după noi.”"
  },
  {
    "ref": "Luca 9:54",
    "text": "Ucenicii Săi, Iacov și Ioan, când au văzut lucrul acesta, au zis: „Doamne, vrei să poruncim să se coboare foc din cer și să-i mistuie, cum a făcut Ilie?”"
  },
  {
    "ref": "Luca 9:57-62",
    "text": "57 Pe când erau pe drum, un om I-a zis: „Doamne, Te voi urma oriunde vei merge.”\n58 Isus i-a răspuns: „Vulpile au vizuini și păsările cerului au cuiburi, dar Fiul omului n-are unde-Și odihni capul.”\n59 Altuia i-a zis: „Vino după Mine!” „Doamne”, I-a răspuns el, „lasă-mă să mă duc întâi să îngrop pe tatăl meu.”\n60 Dar Isus i-a zis: „Lasă morții să-și îngroape morții, și tu du-te de vestește Împărăția lui Dumnezeu.”\n61 Un altul a zis: „Doamne, Te voi urma, dar lasă-mă întâi să mă duc să-mi iau rămas-bun de la ai mei.”\n62 Isus i-a răspuns: „Oricine pune mâna pe plug și se uită înapoi nu este destoinic pentru Împărăția lui Dumnezeu.”"
  },
  {
    "ref": "Luca 10:1",
    "text": "După aceea, Domnul a mai rânduit alți șaptezeci de ucenici și i-a trimis doi câte doi înaintea Lui, în toate cetățile și în toate locurile pe unde avea să treacă El."
  },
  {
    "ref": "Luca 10:12-15",
    "text": "12 Eu vă spun că, în ziua judecății, va fi mai ușor pentru Sodoma decât pentru cetatea aceea.\n13 Vai de tine, Horazine! Vai de tine, Betsaido! Căci, dacă ar fi fost făcute în Tir și Sidon lucrările puternice care au fost făcute în voi, de mult s-ar fi pocăit stând în sac și cenușă.\n14 De aceea, în ziua judecății, va fi mai ușor pentru Tir și Sidon decât pentru voi.\n15 Și tu, Capernaume, vei fi înălțat oare până la cer? Vei fi coborât până în Locuința morților."
  },
  {
    "ref": "Luca 10:17-20",
    "text": "17 Cei șaptezeci s-au întors plini de bucurie și au zis: „Doamne, chiar și dracii ne sunt supuși în Numele Tău.”\n18 Isus le-a zis: „Am văzut pe Satana căzând ca un fulger din cer.\n19 Iată că v-am dat putere să călcați peste șerpi și peste scorpii și peste toată puterea vrăjmașului: și nimic nu vă va putea vătăma.\n20 Totuși să nu vă bucurați de faptul că duhurile vă sunt supuse, ci bucurați-vă că numele voastre sunt scrise în ceruri.”"
  },
  {
    "ref": "Luca 10:25",
    "text": "Un învățător al Legii s-a sculat să ispitească pe Isus și I-a zis: „Învățătorule, ce să fac ca să moștenesc viața veșnică?”"
  },
  {
    "ref": "Luca 10:30-35",
    "text": "30 Isus a luat din nou cuvântul și a zis: „Un om se cobora din Ierusalim la Ierihon. A căzut între niște tâlhari, care l-au dezbrăcat, l-au jefuit de tot, l-au bătut zdravăn, au plecat și l-au lăsat aproape mort.\n31 Din întâmplare, se cobora pe același drum un preot și, când a văzut pe omul acesta, a trecut înainte pe alături.\n32 Un levit trecea și el prin locul acela și, când l-a văzut, a trecut înainte pe alături.\n33 Dar un samaritean, care era în călătorie, a venit în locul unde era el și, când l-a văzut, i s-a făcut milă de el.\n34 S-a apropiat de i-a legat rănile și a turnat peste ele untdelemn și vin, apoi l-a pus pe dobitocul lui, l-a dus la un han și a îngrijit de el.\n35 A doua zi, când a pornit la drum, a scos doi lei, i-a dat hangiului și i-a zis: ‘Ai grijă de el, și orice vei mai cheltui, îți voi da înapoi la întoarcere.’"
  },
  {
    "ref": "Luca 10:37",
    "text": "„Cel ce și-a făcut milă cu el”, a răspuns învățătorul Legii. „Du-te de fă și tu la fel”, i-a zis Isus. "
  },
  {
    "ref": "Luca 10:40",
    "text": "Marta era împărțită cu multă slujire, a venit repede la El și I-a zis: „Doamne, nu-Ți pasă că soră-mea m-a lăsat să slujesc singură? Zi-i dar să-mi ajute.”"
  },
  {
    "ref": "Luca 10:42",
    "text": "dar un singur lucru trebuie. Maria și-a ales partea cea bună, care nu i se va lua.”"
  },
  {
    "ref": "Luca 11:1",
    "text": "Într-o zi, Isus Se ruga într-un loc anumit. Când a isprăvit rugăciunea, unul din ucenicii Lui I-a zis: „Doamne, învață-ne să ne rugăm, cum a învățat și Ioan pe ucenicii lui.” "
  },
  {
    "ref": "Luca 11:5-10",
    "text": "5 Apoi le-a mai zis: „Dacă unul dintre voi are un prieten și se duce la el la miezul nopții și-i zice: ‘Prietene, împrumută-mi trei pâini,\n6 căci a venit la mine de pe drum un prieten al meu și n-am ce-i pune înainte’\n7 și dacă, dinăuntrul casei lui, prietenul acesta îi răspunde: ‘Nu mă tulbura; acum ușa este încuiată, copiii mei sunt cu mine în pat, nu pot să mă scol să-ți dau pâini’,\n8 vă spun: chiar dacă nu s-ar scula să i le dea, pentru că-i este prieten, totuși, măcar pentru stăruința lui supărătoare, tot se va scula și-i va da tot ce-i trebuie.\n9 De aceea și Eu vă spun: Cereți, și vi se va da; căutați, și veți găsi; bateți, și vi se va deschide.\n10 Fiindcă oricine cere capătă; cine caută găsește și celui ce bate, i se deschide."
  },
  {
    "ref": "Luca 11:31",
    "text": "Împărăteasa de la miazăzi se va scula, în ziua judecății, alături de bărbații acestui neam și-i va osândi; pentru că ea a venit de la capătul pământului ca să audă înțelepciunea lui Solomon; și iată că aici este Unul mai mare decât Solomon."
  },
  {
    "ref": "Luca 11:38",
    "text": "Fariseul a văzut cu mirare că Isus nu Se spălase înainte de prânz."
  },
  {
    "ref": "Luca 12:10",
    "text": "Și oricui va vorbi împotriva Fiului omului, i se va ierta, dar oricui va huli împotriva Duhului Sfânt, nu i se va ierta."
  },
  {
    "ref": "Luca 12:20",
    "text": "Dar Dumnezeu i-a zis: ‘Nebunule! Chiar în noaptea aceasta ți se va cere înapoi sufletul, și lucrurile pe care le-ai pregătit ale cui vor fi?’"
  },
  {
    "ref": "Luca 12:24",
    "text": "Uitați-vă cu băgare de seamă la corbi: ei nu seamănă, nici nu seceră, n-au nici cămară, nici grânar, și totuși Dumnezeu îi hrănește. Cu cât mai de preț sunteți voi decât păsările!"
  },
  {
    "ref": "Luca 12:31",
    "text": "Căutați mai întâi Împărăția lui Dumnezeu, și toate aceste lucruri vi se vor da pe deasupra."
  },
  {
    "ref": "Luca 12:34",
    "text": "Căci unde este comoara voastră, acolo este și inima voastră. "
  },
  {
    "ref": "Luca 12:45-46",
    "text": "45 Dar, dacă robul acela zice în inima lui: ‘Stăpânul meu zăbovește să vină’, dacă va începe să bată pe slugi și pe slujnice, să mănânce, să bea și să se îmbete,\n46 stăpânul robului aceluia va veni în ziua în care el nu se așteaptă și în ceasul în care nu știe și-l va tăia în bucăți; și soarta lui va fi soarta celor necredincioși în lucrul încredințat lor."
  },
  {
    "ref": "Luca 12:51",
    "text": "Credeți că am venit să aduc pace pe pământ? Eu vă spun: Nu, ci mai degrabă dezbinare."
  },
  {
    "ref": "Luca 13:4",
    "text": "Sau acei optsprezece inși peste care a căzut turnul din Siloam și i-a omorât, credeți că au fost mai păcătoși decât toți ceilalți oameni care locuiau în Ierusalim?"
  },
  {
    "ref": "Luca 13:11",
    "text": "Și acolo era o femeie stăpânită de optsprezece ani de un duh de neputință; era gârbovă și nu putea nicidecum să-și îndrepte spatele."
  },
  {
    "ref": "Luca 13:16",
    "text": "Dar femeia aceasta, care este o fiică a lui Avraam și pe care Satana o ținea legată de optsprezece ani, nu trebuia oare să fie dezlegată de legătura aceasta în ziua Sabatului?”"
  },
  {
    "ref": "Luca 13:25-27",
    "text": "25 Odată ce Stăpânul casei Se va scula și va încuia ușa, și voi veți fi afară și veți începe să bateți la ușă și să ziceți: ‘Doamne, Doamne, deschide-ne!’ drept răspuns, El vă va zice: ‘Nu știu de unde sunteți.’\n26 Atunci veți începe să ziceți: ‘Noi am mâncat și am băut în fața Ta și în ulițele noastre ai învățat pe norod.’\n27 Și El va răspunde: ‘Vă spun că nu știu de unde sunteți; depărtați-vă de la Mine, voi toți lucrătorii fărădelegii.’"
  },
  {
    "ref": "Luca 13:31",
    "text": "În aceeași zi, au venit câțiva farisei și I-au zis: „Pleacă și du-Te de aici, căci Irod vrea să Te omoare.”"
  },
  {
    "ref": "Luca 14:15",
    "text": "Unul din cei ce ședeau la masă cu El, când a auzit aceste vorbe, I-a zis: „Ferice de acela care va prânzi în Împărăția lui Dumnezeu!”"
  },
  {
    "ref": "Luca 14:18-20",
    "text": "18 Dar toți, parcă fuseseră vorbiți, au început să se dezvinovățească. Cel dintâi i-a zis: ‘Am cumpărat un ogor și trebuie să mă duc să-l văd; rogu-te să mă ierți.’\n19 Un altul a zis: ‘Am cumpărat cinci perechi de boi și mă duc să-i încerc: iartă-mă, te rog.’\n20 Un altul a zis: ‘Tocmai acum m-am însurat și de aceea nu pot veni.’"
  },
  {
    "ref": "Luca 15:2",
    "text": "Și fariseii, și cărturarii cârteau și ziceau: „Omul acesta primește pe păcătoși și mănâncă cu ei.”"
  },
  {
    "ref": "Luca 15:1-32",
    "text": "1 Toți vameșii și păcătoșii se apropiau de Isus ca să-L asculte.\n2 Și fariseii, și cărturarii cârteau și ziceau: „Omul acesta primește pe păcătoși și mănâncă cu ei.”\n3 Dar El le-a spus pilda aceasta:\n4 „Care om dintre voi, dacă are o sută de oi și pierde pe una din ele, nu lasă pe celelalte nouăzeci și nouă pe islaz și se duce după cea pierdută, până când o găsește?\n5 După ce a găsit-o, o pune cu bucurie pe umeri\n6 și, când se întoarce acasă, cheamă pe prietenii și vecinii săi și le zice: ‘Bucurați-vă împreună cu mine, căci mi-am găsit oaia care era pierdută.’\n7 Tot așa, vă spun că va fi mai multă bucurie în cer pentru un singur păcătos care se pocăiește, decât pentru nouăzeci și nouă de oameni neprihăniți, care n-au nevoie de pocăință.\n8 Sau care femeie, dacă are zece lei de argint și pierde unul din ei, nu aprinde o lumină, nu mătură casa și nu caută cu băgare de seamă până când îl găsește?\n9 După ce l-a găsit, cheamă pe prietenele și vecinele ei și zice: ‘Bucurați-vă împreună cu mine, căci am găsit leul pe care-l pierdusem.’\n10 Tot așa, vă spun că este bucurie înaintea îngerilor lui Dumnezeu pentru un singur păcătos care se pocăiește.” \n11 El a mai zis: „Un om avea doi fii.\n12 Cel mai tânăr din ei a zis tatălui său: ‘Tată, dă-mi partea de avere ce mi se cuvine.’ Și tatăl le-a împărțit averea.\n13 Nu după multe zile, fiul cel mai tânăr a strâns totul și a plecat într-o țară depărtată, unde și-a risipit averea, ducând o viață destrăbălată.\n14 După ce a cheltuit totul, a venit o foamete mare în țara aceea, și el a început să ducă lipsă.\n15 Atunci, s-a dus și s-a lipit de unul din locuitorii țării aceleia, care l-a trimis pe ogoarele lui să-i păzească porcii.\n16 Mult ar fi dorit el să se sature cu roșcovele pe care le mâncau porcii, dar nu i le dădea nimeni.\n17 Și-a venit în fire și a zis: ‘Câți argați ai tatălui meu au belșug de pâine, iar eu mor de foame aici!\n18 Mă voi scula, mă voi duce la tatăl meu și-i voi zice: «Tată, am păcătuit împotriva cerului și împotriva ta\n19 și nu mai sunt vrednic să mă chem fiul tău; fă-mă ca pe unul din argații tăi.»’\n20 Și s-a sculat și a plecat la tatăl său. Când era încă departe, tatăl său l-a văzut și i s-a făcut milă de el, a alergat de a căzut pe grumazul lui și l-a sărutat mult.\n21 Fiul i-a zis: ‘Tată, am păcătuit împotriva cerului și împotriva ta, nu mai sunt vrednic să mă chem fiul tău.’\n22 Dar tatăl a zis robilor săi: ‘Aduceți repede haina cea mai bună și îmbrăcați-l cu ea; puneți-i un inel în deget și încălțăminte în picioare.\n23 Aduceți vițelul cel îngrășat și tăiați-l. Să mâncăm și să ne veselim,\n24 căci acest fiu al meu era mort și a înviat; era pierdut și a fost găsit.’ Și au început să se veselească.\n25 Fiul cel mai mare era la ogor. Când a venit și s-a apropiat de casă, a auzit muzică și jocuri.\n26 A chemat pe unul din robi și a început să-l întrebe ce este.\n27 Robul acela i-a răspuns: ‘Fratele tău a venit înapoi și tatăl tău a tăiat vițelul cel îngrășat, pentru că l-a găsit iarăși sănătos și bine.’\n28 El s-a întărâtat de mânie și nu voia să intre în casă. Tatăl său a ieșit afară și l-a rugat să intre.\n29 Dar el, drept răspuns, a zis tatălui său: ‘Iată, eu îți slujesc ca un rob de atâția ani și niciodată nu ți-am călcat porunca și mie niciodată nu mi-ai dat măcar un ied să mă veselesc cu prietenii mei;\n30 iar când a venit acest fiu al tău, care ți-a mâncat averea cu femeile desfrânate, i-ai tăiat vițelul cel îngrășat.’\n31 ‘Fiule’, i-a zis tatăl, ‘tu întotdeauna ești cu mine și tot ce am eu este al tău.\n32 Dar trebuia să ne veselim și să ne bucurăm, pentru că acest frate al tău era mort și a înviat, era pierdut și a fost găsit.’”"
  },
  {
    "ref": "Luca 15:11-32",
    "text": "11 El a mai zis: „Un om avea doi fii.\n12 Cel mai tânăr din ei a zis tatălui său: ‘Tată, dă-mi partea de avere ce mi se cuvine.’ Și tatăl le-a împărțit averea.\n13 Nu după multe zile, fiul cel mai tânăr a strâns totul și a plecat într-o țară depărtată, unde și-a risipit averea, ducând o viață destrăbălată.\n14 După ce a cheltuit totul, a venit o foamete mare în țara aceea, și el a început să ducă lipsă.\n15 Atunci, s-a dus și s-a lipit de unul din locuitorii țării aceleia, care l-a trimis pe ogoarele lui să-i păzească porcii.\n16 Mult ar fi dorit el să se sature cu roșcovele pe care le mâncau porcii, dar nu i le dădea nimeni.\n17 Și-a venit în fire și a zis: ‘Câți argați ai tatălui meu au belșug de pâine, iar eu mor de foame aici!\n18 Mă voi scula, mă voi duce la tatăl meu și-i voi zice: «Tată, am păcătuit împotriva cerului și împotriva ta\n19 și nu mai sunt vrednic să mă chem fiul tău; fă-mă ca pe unul din argații tăi.»’\n20 Și s-a sculat și a plecat la tatăl său. Când era încă departe, tatăl său l-a văzut și i s-a făcut milă de el, a alergat de a căzut pe grumazul lui și l-a sărutat mult.\n21 Fiul i-a zis: ‘Tată, am păcătuit împotriva cerului și împotriva ta, nu mai sunt vrednic să mă chem fiul tău.’\n22 Dar tatăl a zis robilor săi: ‘Aduceți repede haina cea mai bună și îmbrăcați-l cu ea; puneți-i un inel în deget și încălțăminte în picioare.\n23 Aduceți vițelul cel îngrășat și tăiați-l. Să mâncăm și să ne veselim,\n24 căci acest fiu al meu era mort și a înviat; era pierdut și a fost găsit.’ Și au început să se veselească.\n25 Fiul cel mai mare era la ogor. Când a venit și s-a apropiat de casă, a auzit muzică și jocuri.\n26 A chemat pe unul din robi și a început să-l întrebe ce este.\n27 Robul acela i-a răspuns: ‘Fratele tău a venit înapoi și tatăl tău a tăiat vițelul cel îngrășat, pentru că l-a găsit iarăși sănătos și bine.’\n28 El s-a întărâtat de mânie și nu voia să intre în casă. Tatăl său a ieșit afară și l-a rugat să intre.\n29 Dar el, drept răspuns, a zis tatălui său: ‘Iată, eu îți slujesc ca un rob de atâția ani și niciodată nu ți-am călcat porunca și mie niciodată nu mi-ai dat măcar un ied să mă veselesc cu prietenii mei;\n30 iar când a venit acest fiu al tău, care ți-a mâncat averea cu femeile desfrânate, i-ai tăiat vițelul cel îngrășat.’\n31 ‘Fiule’, i-a zis tatăl, ‘tu întotdeauna ești cu mine și tot ce am eu este al tău.\n32 Dar trebuia să ne veselim și să ne bucurăm, pentru că acest frate al tău era mort și a înviat, era pierdut și a fost găsit.’”"
  },
  {
    "ref": "Luca 16:3",
    "text": "Ispravnicul și-a zis: ‘Ce am să fac dacă îmi ia stăpânul isprăvnicia? Să sap, nu pot; să cerșesc, mi-e rușine."
  },
  {
    "ref": "Luca 16:8",
    "text": "Stăpânul lui a lăudat pe ispravnicul nedrept, pentru că lucrase înțelepțe ște. Căci fiii veacului acestuia, față de semenii lor, sunt mai înțelepți decât fiii luminii."
  },
  {
    "ref": "Luca 16:13",
    "text": "Nicio slugă nu poate sluji la doi stăpâni; căci sau va urî pe unul și va iubi pe celălalt, sau va ține numai la unul și va nesocoti pe celălalt. Nu puteți sluji lui Dumnezeu și lui Mamona.” "
  },
  {
    "ref": "Luca 16:19",
    "text": "Era un om bogat, care se îmbrăca în porfiră și in subțire și în fiecare zi ducea o viață plină de veselie și strălucire."
  },
  {
    "ref": "Luca 16:19-20",
    "text": "19 Era un om bogat, care se îmbrăca în porfiră și in subțire și în fiecare zi ducea o viață plină de veselie și strălucire.\n20 La ușa lui, zăcea un sărac numit Lazăr, plin de bube."
  },
  {
    "ref": "Luca 16:22",
    "text": "Cu vremea, săracul a murit și a fost dus de îngeri în sânul lui Avraam. A murit și bogatul și l-au îngropat."
  },
  {
    "ref": "Luca 16:25",
    "text": "‘Fiule’, i-a răspuns Avraam, ‘adu-ți aminte că, în viața ta, tu ți-ai luat lucrurile bune, și Lazăr și-a luat pe cele rele; acum, aici, el este mângâiat, iar tu ești chinuit."
  },
  {
    "ref": "Luca 16:31",
    "text": "Și Avraam i-a răspuns: ‘Dacă nu ascultă pe Moise și pe proroci, nu vor crede nici chiar dacă ar învia cineva din morți.’”"
  },
  {
    "ref": "Luca 17:16",
    "text": "S-a aruncat cu fața la pământ la picioarele lui Isus și I-a mulțumit. Era samaritean."
  },
  {
    "ref": "Luca 18:1",
    "text": "Isus le-a spus o pildă, ca să le arate că trebuie să se roage necurmat și să nu se lase."
  },
  {
    "ref": "Luca 18:8",
    "text": "Vă spun că le va face dreptate în curând. Dar când va veni Fiul omului, va găsi El credință pe pământ?” "
  },
  {
    "ref": "Luca 18:12",
    "text": "Eu postesc de două ori pe săptămână, dau zeciuială din toate veniturile mele.’"
  },
  {
    "ref": "Luca 18:14",
    "text": "Eu vă spun că mai degrabă omul acesta s-a coborât acasă socotit neprihănit decât celălalt. Căci oricine se înalță va fi smerit și oricine se smerește va fi înălțat.” "
  },
  {
    "ref": "Luca 18:18-25",
    "text": "18 Un fruntaș a întrebat pe Isus: „Bunule Învățător, ce trebuie să fac ca să moștenesc viața veșnică?”\n19 „Pentru ce Mă numești bun?”, i-a răspuns Isus. „Nimeni nu este bun decât Unul singur: Dumnezeu.\n20 Știi poruncile: ‘Să nu preacurvești; să nu ucizi; să nu furi; să nu faci o mărturisire mincinoasă; să cinstești pe tatăl tău și pe mama ta.’”\n21 „Toate aceste lucruri”, I-a zis el, „le-am păzit din tinerețea mea.”\n22 Când a auzit Isus aceste vorbe, i-a zis: „Îți mai lipsește un lucru: vinde tot ce ai, împarte la săraci și vei avea o comoară în ceruri. Apoi, vino și urmează-Mă.”\n23 Când a auzit el aceste cuvinte, s-a întristat de tot, căci era foarte bogat.\n24 Isus a văzut că s-a întristat de tot și a zis: „Cât de anevoie vor intra în Împărăția lui Dumnezeu cei ce au avuții!\n25 Fiindcă mai lesne este să treacă o cămilă prin urechea acului decât să intre un om bogat în Împărăția lui Dumnezeu.”"
  },
  {
    "ref": "Luca 18:28",
    "text": "Atunci, Petru a zis: „Iată că noi am lăsat totul și Te-am urmat.”"
  },
  {
    "ref": "Luca 18:35",
    "text": "Pe când Se apropia Isus de Ierihon, un orb ședea lângă drum și cerșea."
  },
  {
    "ref": "Luca 18:41",
    "text": "„Ce vrei să-ți fac?” „Doamne”, a răspuns el, „să-mi capăt vederea.”"
  },
  {
    "ref": "Luca 19:1-4",
    "text": "1 Isus a intrat în Ierihon și trecea prin cetate.\n2 Și un om bogat, numit Zacheu, mai-marele vameșilor,\n3 căuta să vadă care este Isus, dar nu putea din pricina norodului, căci era mic de statură.\n4 A alergat înainte și s-a suit într-un dud ca să-L vadă, pentru că pe drumul acela avea să treacă."
  },
  {
    "ref": "Luca 19:2-3",
    "text": "2 Și un om bogat, numit Zacheu, mai-marele vameșilor,\n3 căuta să vadă care este Isus, dar nu putea din pricina norodului, căci era mic de statură."
  },
  {
    "ref": "Luca 19:8",
    "text": "Dar Zacheu a stat înaintea Domnului și I-a zis: „Iată, Doamne, jumătate din avuția mea o dau săracilor și, dacă am năpăstuit pe cineva cu ceva, îi dau înapoi împătrit.”"
  },
  {
    "ref": "Luca 19:9",
    "text": "Isus i-a zis: „Astăzi a intrat mântuirea în casa aceasta, căci și el este fiul lui Avraam."
  },
  {
    "ref": "Luca 19:13",
    "text": "A chemat zece din robii săi, le-a dat zece poli și le-a zis: ‘Puneți-i în negoț până mă voi întoarce.’"
  },
  {
    "ref": "Luca 19:23",
    "text": "atunci de ce nu mi-ai pus banii la zarafi, pentru ca, la întoarcerea mea, să-i fi luat înapoi cu dobândă?’"
  },
  {
    "ref": "Luca 19:29",
    "text": "Când S-a apropiat de Betfaghe și de Betania, înspre muntele numit al Măslinilor, Isus a trimis pe doi din ucenicii Săi"
  },
  {
    "ref": "Luca 19:38",
    "text": "Ei ziceau: „Binecuvântat este Împăratul care vine în Numele Domnului! Pace în cer și slavă în locurile preaînalte!”"
  },
  {
    "ref": "Luca 19:43-44",
    "text": "43 Vor veni peste tine zile când vrăjmașii tăi te vor înconjura cu șanțuri, te vor împresura și te vor strânge din toate părțile:\n44 te vor face una cu pământul, pe tine și pe copiii tăi din mijlocul tău, și nu vor lăsa în tine piatră pe piatră, pentru că n-ai cunoscut vremea când ai fost cercetată.” "
  },
  {
    "ref": "Luca 19:45-46",
    "text": "45 În urmă, a intrat în Templu și a început să scoată afară pe cei ce vindeau și cumpărau în el.\n46 Și le-a zis: „Este scris: ‘Casa Mea va fi o casă de rugăciune.’ Dar voi ați făcut din ea ‘o peșteră de tâlhari’.”"
  },
  {
    "ref": "Luca 19:48",
    "text": "dar nu știau cum să facă, pentru că tot norodul Îi sorbea vorbele de pe buze."
  },
  {
    "ref": "Luca 20:1-8",
    "text": "1 Într-una din acele zile, când învăța Isus norodul în Templu și propovăduia Evanghelia, au venit deodată la El preoții cei mai de seamă și cărturarii, cu bătrânii,\n2 și I-au zis: „Spune-ne, cu ce putere faci Tu aceste lucruri sau cine Ți-a dat puterea aceasta?”\n3 Drept răspuns, El le-a zis: „Am să vă pun și Eu o întrebare. Spuneți-Mi:\n4 Botezul lui Ioan venea din cer sau de la oameni?”\n5 Dar ei cugetau astfel între ei: „Dacă răspundem: ‘Din cer’, va zice: ‘Atunci, de ce nu l-ați crezut?’\n6 Și dacă răspundem: ‘De la oameni’, tot norodul ne va ucide cu pietre; căci este încredințat că Ioan era un proroc.”\n7 Atunci au răspuns că nu știu de unde venea botezul lui Ioan.\n8 Și Isus le-a zis: „Nici Eu n-am să vă spun cu ce putere fac aceste lucruri.” "
  },
  {
    "ref": "Luca 20:6",
    "text": "Și dacă răspundem: ‘De la oameni’, tot norodul ne va ucide cu pietre; căci este încredințat că Ioan era un proroc.”"
  },
  {
    "ref": "Luca 20:13",
    "text": "Stăpânul viei a zis: ‘Ce să fac? Am să trimit pe fiul meu preaiubit; poate că îl vor primi cu cinste.’"
  },
  {
    "ref": "Luca 20:17",
    "text": "Dar Isus i-a privit drept în față și a zis: „Ce înseamnă cuvintele acestea care au fost scrise: ‘Piatra pe care au lepădat-o zidarii a ajuns să fie pusă în capul unghiului’?"
  },
  {
    "ref": "Luca 20:20",
    "text": "Au început să pândească pe Isus și au trimis niște iscoditori, care se prefăceau că sunt neprihăniți, ca să-L prindă cu vorba și să-L dea pe mâna stăpânirii și pe mâna puterii dregătorului."
  },
  {
    "ref": "Luca 20:25",
    "text": "Atunci, El le-a zis: „Dați dar Cezarului ce este al Cezarului, și lui Dumnezeu ce este al lui Dumnezeu.”"
  },
  {
    "ref": "Luca 20:37",
    "text": "Dar că morții înviază, a arătat însuși Moise, în locul unde este vorba despre ‘Rug’, când numește pe Domnul: ‘Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov’."
  },
  {
    "ref": "Luca 21:4",
    "text": "căci toți aceștia au aruncat la daruri din prisosul lor, dar ea a aruncat, din sărăcia ei, tot ce avea ca să trăiască.” "
  },
  {
    "ref": "Luca 21:35",
    "text": "Căci ziua aceea va veni ca un laț peste toți cei ce locuiesc pe toată fața pământului."
  },
  {
    "ref": "Luca 22:4-5",
    "text": "4 Iuda s-a dus să se înțeleagă cu preoții cei mai de seamă și cu căpeteniile străjerilor Templului cum să-L dea în mâinile lor.\n5 Ei s-au bucurat și au căzut la învoială să-i dea bani."
  },
  {
    "ref": "Luca 22:7-23",
    "text": "7 Ziua Praznicului Azimilor, în care trebuiau jertfite Paștele, a venit.\n8 Și Isus a trimis pe Petru și pe Ioan și le-a zis: „Duceți-vă de pregătiți-ne Paștele, ca să mâncăm.”\n9 „Unde voiești să pregătim?”, L-au întrebat ei.\n10 El le-a răspuns: „Iată, când veți intra în cetate, vă va ieși înainte un om, ducând un urcior cu apă; mergeți după el în casa în care va intra\n11 și spuneți stăpânului casei: ‘Învățătorul îți zice: «Unde este odaia pentru oaspeți, în care să mănânc Paștele cu ucenicii Mei?»’\n12 Și are să vă arate o odaie mare de sus, așternută gata: acolo să pregătiți Paștele.”\n13 Ei au plecat și au găsit așa cum le spusese El. Și au pregătit Paștele.\n14 Când a sosit ceasul, Isus a șezut la masă cu cei doisprezece apostoli.\n15 El le-a zis: „Am dorit mult să mănânc Paștele acestea cu voi înainte de patima Mea;\n16 căci vă spun că, de acum încolo, nu le voi mai mânca până la împlinirea lor în Împărăția lui Dumnezeu.”\n17 Și a luat un pahar, a mulțumit lui Dumnezeu și a zis: „Luați paharul acesta și împărțiți-l între voi,\n18 pentru că vă spun că nu voi mai bea de acum încolo din rodul viței, până când va veni Împărăția lui Dumnezeu.”\n19 Apoi a luat pâine și, după ce a mulțumit lui Dumnezeu, a frânt-o și le-a dat-o zicând: „Acesta este trupul Meu, care se dă pentru voi; să faceți lucrul acesta spre pomenirea Mea.”\n20 Tot astfel, după ce au mâncat, a luat paharul și li l-a dat, zicând: „Acest pahar este legământul cel nou, făcut în sângele Meu, care se varsă pentru voi. \n21 Dar iată că mâna vânzătorului Meu este cu Mine la masa aceasta.\n22 Negreșit, Fiul omului Se duce după cum este rânduit. Dar vai de omul acela prin care este vândut El!”\n23 Și au început să se întrebe unii pe alții cine din ei să fie acela care va face lucrul acesta. "
  },
  {
    "ref": "Luca 22:31-33",
    "text": "31 Domnul a zis: „Simone, Simone, Satana v-a cerut să vă cearnă ca grâul.\n32 Dar Eu M-am rugat pentru tine, ca să nu se piardă credința ta și, după ce te vei întoarce la Dumnezeu, să întărești pe frații tăi.”\n33 „Doamne”, I-a zis Petru, „cu Tine sunt gata să merg chiar și în temniță și la moarte.”"
  },
  {
    "ref": "Luca 22:39-43",
    "text": "39 După ce a ieșit afară, S-a dus, ca de obicei, în Muntele Măslinilor. Ucenicii Lui au mers după El.\n40 Când a ajuns la locul acela, le-a zis: „Rugați-vă, ca să nu cădeți în ispită.”\n41 Apoi S-a depărtat de ei ca la o aruncătură de piatră, a îngenuncheat și a început să Se roage,\n42 zicând: „Tată, dacă voiești, depărtează paharul acesta de la Mine! Totuși facă-se nu voia Mea, ci a Ta.”\n43 Atunci I s-a arătat un înger din cer, ca să-L întărească."
  },
  {
    "ref": "Luca 22:54-62",
    "text": "54 După ce au pus mâna pe Isus, L-au dus și L-au băgat în casa marelui preot. Petru mergea după El de departe.\n55 Au aprins un foc în mijlocul curții și au șezut jos. Petru s-a așezat și el printre ei.\n56 O slujnică l-a văzut cum ședea la para focului, s-a uitat țintă la el și a zis: „Și omul acesta era cu El.”\n57 Dar Petru s-a lepădat și a zis: „Femeie, nu-L cunosc.”\n58 Peste puțin, l-a văzut un altul și a zis: „Și tu ești unul din oamenii aceia.” Iar Petru a zis: „Omule, nu sunt dintre ei.”\n59 Cam după un ceas, un altul întărea același lucru și zicea: „Nu mai încape îndoială că și omul acesta era cu El, căci este galileean.”\n60 Petru a răspuns: „Omule, nu știu ce zici.” Chiar în clipa aceea, pe când vorbea el încă, a cântat cocoșul.\n61 Domnul S-a întors și S-a uitat țintă la Petru. Și Petru și-a adus aminte de vorba pe care i-o spusese Domnul: „Înainte ca să cânte cocoșul, te vei lepăda de Mine de trei ori.”\n62 Și a ieșit afară și a plâns cu amar. "
  },
  {
    "ref": "Luca 22:63-71",
    "text": "63 Oamenii care păzeau pe Isus Îl batjocoreau și-L băteau.\n64 L-au legat la ochi, Îl loveau peste față și-L întrebau, zicând: „Prorocește, cine Te-a lovit?”\n65 Și rosteau împotriva Lui multe alte batjocuri.\n66 Când s-a făcut ziuă, bătrânii norodului, preoții cei mai de seamă și cărturarii s-au adunat împreună și au adus pe Isus în Soborul lor. Ei I-au zis:\n67 „Dacă ești Tu Hristosul, spune-ne!” Isus le-a răspuns: „Dacă vă voi spune, nu veți crede\n68 și dacă vă voi întreba, nu-Mi veți răspunde, nici nu-Mi veți da drumul.\n69 De acum încolo, Fiul omului va ședea la dreapta puterii lui Dumnezeu.”\n70 Toți au zis: „Ești Tu dar Fiul lui Dumnezeu?” Și El le-a răspuns: „Așa cum o spuneți; da, sunt.”\n71 Atunci ei au zis: „Ce nevoie mai avem de mărturie? Noi înșine am auzit-o din gura Lui.”"
  },
  {
    "ref": "Luca 23:1-12",
    "text": "1 S-au sculat toți și au dus pe Isus înaintea lui Pilat.\n2 Și au început să-L pârască și să zică: „Pe omul acesta L-am găsit ațâțând neamul nostru la răscoală, oprind a plăti bir Cezarului și zicând că El este Hristosul, Împăratul.”\n3 Pilat L-a întrebat: „Ești Tu Împăratul iudeilor?” „Da”, i-a răspuns Isus, „sunt.”\n4 Pilat a zis preoților celor mai de seamă și noroadelor: „Eu nu găsesc nicio vină în Omul acesta.”\n5 Dar ei stăruiau și mai mult și ziceau: „Întărâtă norodul și învață pe oameni prin toată Iudeea, din Galileea, unde a început, până aici.” \n6 Când a auzit Pilat de Galileea, a întrebat dacă Omul acesta este galileean.\n7 Și când a aflat că este de sub stăpânirea lui Irod, L-a trimis la Irod, care se afla și el în Ierusalim în zilele acelea.\n8 Irod, când a văzut pe Isus, s-a bucurat foarte mult, căci de mult dorea să-L vadă din pricina celor auzite despre El și nădăjduia să-L vadă făcând vreo minune.\n9 I-a pus multe întrebări, dar Isus nu i-a răspuns nimic.\n10 Preoții cei mai de seamă și cărturarii stăteau acolo și-L pârau cu înfierbântare.\n11 Irod, cu ostașii lui de pază, se purtau cu El cu dispreț și, după ce și-a bătut joc de El și L-a îmbrăcat cu o haină strălucitoare, L-a trimis înapoi la Pilat.\n12 În ziua aceea, Irod și Pilat s-au împrietenit unul cu altul, căci erau învrăjbiți între ei mai înainte. "
  },
  {
    "ref": "Luca 23:8",
    "text": "Irod, când a văzut pe Isus, s-a bucurat foarte mult, căci de mult dorea să-L vadă din pricina celor auzite despre El și nădăjduia să-L vadă făcând vreo minune."
  },
  {
    "ref": "Luca 23:19",
    "text": "Baraba fusese aruncat în temniță pentru o răscoală care avusese loc în cetate și pentru un omor."
  },
  {
    "ref": "Luca 23:50-52",
    "text": "50 Era un sfetnic al soborului, numit Iosif, om bun și evlavios,\n51 care nu luase parte la sfatul și hotărârea celorlalți. El era din Arimateea, o cetate a iudeilor, și aștepta și el Împărăția lui Dumnezeu.\n52 Omul acesta s-a dus la Pilat și a cerut trupul lui Isus."
  },
  {
    "ref": "Luca 24:9-12",
    "text": "9 La întoarcerea lor de la mormânt, au povestit toate aceste lucruri celor unsprezece și tuturor celorlalți.\n10 Cele ce au spus aceste lucruri apostolilor erau: Maria Magdalena, Ioana, Maria, mama lui Iacov, și celelalte care erau împreună cu ele.\n11 Cuvintele acestea li se păreau apostolilor basme și nu le credeau.\n12 Dar Petru s-a sculat și a dat fuga la mormânt. S-a plecat și s-a uitat înăuntru, dar n-a văzut decât fâșiile de pânză, care stăteau pe pământ; apoi a plecat acasă, mirat de cele întâmplate. "
  },
  {
    "ref": "Luca 24:33-36",
    "text": "33 S-au sculat chiar în ceasul acela, s-au întors în Ierusalim și au găsit pe cei unsprezece și pe cei ce erau cu ei adunați la un loc\n34 și zicând: „A înviat Domnul cu adevărat și S-a arătat lui Simon.”\n35 Și au istorisit ce li se întâmplase pe drum și cum L-au cunoscut la frângerea pâinii. \n36 Pe când vorbeau ei astfel, Însuși Isus a stat în mijlocul lor și le-a zis: „Pace vouă!”"
  },
  {
    "ref": "Luca 24:45",
    "text": "Atunci le-a deschis mintea, ca să înțeleagă Scripturile."
  },
  {
    "ref": "Estera 1:1",
    "text": "Era pe vremea lui Ahașveroș, a acelui Ahașveroș care domnea de la India până în Etiopia, peste o sută douăzeci și șapte de ținuturi."
  },
  {
    "ref": "Estera 1:5",
    "text": "După ce au trecut aceste zile, împăratul a dat întregului popor care se afla în capitala Susa, de la cel mai mare până la cel mai mic, un ospăț, care a ținut șapte zile, în curtea grădinii casei împărătești."
  },
  {
    "ref": "Estera 1:12",
    "text": "Dar împărăteasa Vasti n-a vrut să vină când a primit prin fameni porunca împăratului. Și împăratul s-a supărat foarte tare, s-a aprins de mânie."
  },
  {
    "ref": "Estera 1:14-16",
    "text": "14 Avea lângă el pe Carșena, pe Șetar, pe Admata, pe Tarsis, pe Meres, pe Marsena, pe Memucan, șapte domnitori ai Persiei și Mediei, care vedeau fața împăratului și care aveau locul întâi în împărăție.\n15 „Ce trebuie”, a zis el, „să se facă împărătesei Vasti după lege, pentru că n-a împlinit ce i-a poruncit împăratul Ahașveroș prin fameni?”\n16 Memucan a răspuns înaintea împăratului și domnitorilor: „Nu numai față de împărat s-a purtat rău împărăteasa Vasti, ci și față de toți domnitorii și toate popoarele care sunt în toate ținuturile împăratului Ahașveroș."
  },
  {
    "ref": "Estera 1:17",
    "text": "Căci fapta împărătesei va ajunge la cunoștința tuturor femeilor și le va face să-și nesocotească bărbații. Ele vor zice: ‘Împăratul Ahașveroș a poruncit să i se aducă înainte împărăteasa Vasti, și ea nu s-a dus.’"
  },
  {
    "ref": "Estera 1:22",
    "text": "A trimis scrisori tuturor ținuturilor din împărăția lui, fiecărui ținut după scrierea lui și fiecărui popor după limba lui; ele spuneau că orice bărbat trebuie să fie stăpân în casa lui și că va vorbi limba poporului său."
  },
  {
    "ref": "Estera 2:5",
    "text": "În capitala Susa era un iudeu numit Mardoheu, fiul lui Iair, fiul lui Șimei, fiul lui Chis, bărbat din Beniamin,"
  },
  {
    "ref": "Estera 2:6",
    "text": "care fusese luat din Ierusalim printre robii strămutați împreună cu Ieconia, împăratul lui Iuda, de Nebucadnețar, împăratul Babilonului."
  },
  {
    "ref": "Estera 2:7",
    "text": "El creștea pe Hadasa, adică Estera, fata unchiului său, căci ea n-avea nici tată, nici mamă. Fata era frumoasă la statură și plăcută la vedere. După moartea tatălui și a mamei sale, Mardoheu o luase de suflet."
  },
  {
    "ref": "Estera 2:8",
    "text": "Când s-a auzit porunca împăratului și hotărârea lui, a fost strâns un mare număr de fete în capitala Susa, sub privegherea lui Hegai. Odată cu ele a fost luată și Estera și adusă în casa împăratului, sub privegherea lui Hegai, păzitorul femeilor."
  },
  {
    "ref": "Estera 2:10",
    "text": "Estera nu și-a făcut cunoscute nici poporul, nici nașterea, căci Mardoheu o oprise să vorbească despre aceste lucruri."
  },
  {
    "ref": "Estera 2:11",
    "text": "Și, în fiecare zi, Mardoheu se ducea și venea înaintea curții casei femeilor ca să afle cum îi merge Esterei și ce se face cu ea."
  },
  {
    "ref": "Estera 2:14",
    "text": "Se ducea seara, și a doua zi dimineața trecea în a doua casă a femeilor, sub privegherea lui Șaașgaz, famenul împăratului și păzitorul țiitoarelor împăratului. Nu se mai întorcea la împărat, decât când ar fi dorit împăratul și ar fi chemat-o pe nume."
  },
  {
    "ref": "Estera 2:15",
    "text": "Când i-a venit rândul să se ducă la împărat, Estera, fata lui Abihail, unchiul lui Mardoheu, care o înfiase, n-a cerut decât ce a fost rânduit de Hegai, famenul împăratului și păzitorul femeilor. Estera căpăta trecere înaintea tuturor celor ce o vedeau."
  },
  {
    "ref": "Estera 2:18",
    "text": "Împăratul a dat un mare ospăț tuturor domnitorilor și slujitorilor lui, un ospăț în cinstea Esterei. Cu prilejul acesta a ușurat sarcinile ținuturilor și a împărțit daruri cu o dărnicie împărătească. "
  },
  {
    "ref": "Estera 2:21",
    "text": "În același timp, pe când Mardoheu stătea la poarta împăratului, Bigtan și Tereș, doi fameni ai împăratului, păzitorii pragului, s-au lăsat biruiți de o supărare și au vrut să întindă mâna împotriva împăratului Ahașveroș."
  },
  {
    "ref": "Estera 2:23",
    "text": "Faptul fiind cercetat și găsit întocmai, cei doi fameni au fost spânzurați de un lemn. Și lucrul acesta a fost scris în Cartea Cronicilor în fața împăratului."
  },
  {
    "ref": "Estera 3:1",
    "text": "După aceste lucruri, împăratul Ahașveroș a ridicat la putere pe Haman, fiul lui Hamedata, Agaghitul. L-a ridicat în cinste și a pus scaunul lui mai presus de scaunele tuturor căpeteniilor care erau lângă el."
  },
  {
    "ref": "Estera 3:3",
    "text": "Și slujitorii împăratului care stăteau la poarta împăratului au zis lui Mardoheu: „Pentru ce calci porunca împăratului?”"
  },
  {
    "ref": "Estera 3:9",
    "text": "Dacă împăratul găsește cu cale, să se scrie o poruncă pentru ca ei să fie nimiciți, și eu voi cântări zece mii de talanți de argint în mâinile slujbașilor, ca să-i ducă în vistieria împăratului.”"
  },
  {
    "ref": "Estera 3:10",
    "text": "Împăratul și-a scos inelul din deget și l-a dat lui Haman, fiul lui Hamedata, Agaghitul, vrăjmașul iudeilor."
  },
  {
    "ref": "Estera 3:15",
    "text": "Alergătorii au plecat în grabă mare, după porunca împăratului. Porunca a fost vestită și în capitala Susa. Și, pe când împăratul și Haman stăteau și beau, cetatea Susa era îngrozită."
  },
  {
    "ref": "Estera 4:1",
    "text": "Mardoheu, aflând tot ce se petrecea, și-a sfâșiat hainele, s-a îmbrăcat cu un sac și s-a presărat cu cenușă. Apoi s-a dus în mijlocul cetății, scoțând cu putere strigăte amare,"
  },
  {
    "ref": "Estera 4:4",
    "text": "Slujnicele Esterei și famenii ei au venit și i-au spus lucrul acesta. Și împărăteasa a rămas îngrozită. A trimis haine lui Mardoheu ca să-l îmbrace și să ia sacul de pe el, dar el nu le-a primit."
  },
  {
    "ref": "Estera 4:5",
    "text": "Atunci, Estera a chemat pe Hatac, unul din famenii pe care-i pusese împăratul în slujba ei, și l-a însărcinat să se ducă să întrebe pe Mardoheu ce înseamnă lucrul acesta și de unde vine."
  },
  {
    "ref": "Estera 4:8",
    "text": "I-a dat și cuprinsul poruncii vestite în Susa în vederea nimicirii lor, ca s-o arate Esterei și să-i spună totul. Și a poruncit ca Estera să se ducă la împărat să-l roage și să stăruiască de el pentru poporul său."
  },
  {
    "ref": "Estera 4:10-11",
    "text": "10 Estera a însărcinat pe Hatac să se ducă să spună lui Mardoheu:\n11 „Toți slujitorii împăratului și poporul din ținuturile împăratului știu că este o lege care pedepsește cu moartea pe oricine, fie bărbat, fie femeie, care intră la împărat, în curtea dinăuntru, fără să fie chemat. Numai acela scapă cu viață căruia îi întinde împăratul toiagul lui împărătesc de aur. Și eu n-am fost chemată la împărat de treizeci de zile.”"
  },
  {
    "ref": "Estera 4:14",
    "text": "Căci, dacă vei tăcea acum, ajutorul și izbăvirea vor veni din altă parte pentru iudei, și tu și casa tatălui tău veți pieri. Și cine știe dacă nu pentru o vreme ca aceasta ai ajuns la împărăție?”"
  },
  {
    "ref": "Estera 4:16",
    "text": "„Du-te, strânge pe toți iudeii care se află în Susa și postiți pentru mine, fără să mâncați, nici să beți trei zile, nici noaptea, nici ziua. Și eu voi posti odată cu slujnicele mele, apoi voi intra la împărat în ciuda legii și, dacă va fi să pier, voi pieri.”"
  },
  {
    "ref": "Estera 5:2",
    "text": "Când a văzut împăratul pe împărăteasa Estera în picioare în curte, ea a căpătat trecere înaintea lui. Și împăratul a întins Esterei toiagul împărătesc pe care-l ținea în mână. Estera s-a apropiat și a atins vârful toiagului."
  },
  {
    "ref": "Estera 5:3",
    "text": "Împăratul i-a zis: „Ce ai tu, împărăteasă Estero, și ce ceri? Chiar dacă ai cere jumătate din împărăție, îți voi da.”"
  },
  {
    "ref": "Estera 5:4",
    "text": "Estera a răspuns: „Dacă împăratul găsește cu cale, să vină împăratul astăzi cu Haman la ospățul pe care i l-am pregătit.”"
  },
  {
    "ref": "Estera 5:6",
    "text": "Și, pe când beau vin, împăratul a zis Esterei: „Care este cererea ta? Ea îți va fi împlinită. Ce dorești? Chiar dacă ai cere jumătate din împărăție, o vei căpăta.”"
  },
  {
    "ref": "Estera 5:8",
    "text": "Dacă am căpătat trecere înaintea împăratului și dacă găsește cu cale împăratul, să-mi împlinească cererea și să-mi facă dorința să mai vină împăratul cu Haman și la ospățul pe care li-l voi pregăti, și mâine voi da răspuns împăratului după porunca lui.” "
  },
  {
    "ref": "Estera 5:9",
    "text": "Haman a ieșit în ziua aceea vesel și cu inima mulțumită. Dar, când a văzut la poarta împăratului pe Mardoheu, care nu se scula, nici nu se mișca înaintea lui, s-a umplut de mânie împotriva lui Mardoheu."
  },
  {
    "ref": "Estera 5:10",
    "text": "A știut totuși să se stăpânească și s-a dus acasă. Apoi a trimis să aducă pe prietenii săi și pe nevastă-sa Zereș."
  },
  {
    "ref": "Estera 5:10-11",
    "text": "10 A știut totuși să se stăpânească și s-a dus acasă. Apoi a trimis să aducă pe prietenii săi și pe nevastă-sa Zereș.\n11 Haman le-a vorbit despre strălucirea bogățiilor lui, despre numărul fiilor săi, despre tot ce făcuse împăratul ca să-l ridice în vrednicie și despre locul pe care i-l dăduse mai presus de căpeteniile și slujitorii împăratului."
  },
  {
    "ref": "Estera 5:14",
    "text": "Nevastă-sa Zereș și toți prietenii lui i-au zis: „Să se pregătească o spânzurătoare înaltă de cincizeci de coți și mâine dimineață cere împăratului ca Mardoheu să fie spânzurat. Apoi vei merge vesel la ospăț cu împăratul.” Părerea aceasta a plăcut lui Haman și a pus să pregătească spânzurătoarea."
  },
  {
    "ref": "Estera 6:3",
    "text": "Împăratul a zis: „Ce cinste și mărire i s-a făcut lui Mardoheu pentru aceasta?” „Nu i s-a făcut nimic”, au răspuns cei ce slujeau împăratului."
  },
  {
    "ref": "Estera 6:4",
    "text": "Atunci, împăratul a zis: „Cine este în curte?” (Haman venise în curtea de afară a casei împăratului să ceară împăratului să spânzure pe Mardoheu pe lemnul pe care-l pregătise pentru el.)"
  },
  {
    "ref": "Estera 6:6",
    "text": "Haman a intrat și împăratul i-a zis: „Ce trebuie făcut pentru un om pe care vrea să-l cinstească împăratul?” Haman și-a zis în sine: „Pe cine altul decât pe mine ar vrea împăratul să-l cinstească?”"
  },
  {
    "ref": "Estera 6:11",
    "text": "Și Haman a luat haina și calul, a îmbrăcat pe Mardoheu, l-a plimbat călare pe cal prin locul deschis al cetății și a strigat înaintea lui: „Așa se face omului pe care vrea împăratul să-l cinstească!”"
  },
  {
    "ref": "Estera 6:12",
    "text": "Mardoheu s-a întors la poarta împăratului, și Haman s-a dus în grabă acasă, mâhnit și cu capul acoperit."
  },
  {
    "ref": "Estera 6:13",
    "text": "Haman a istorisit nevestei sale Zereș și tuturor prietenilor săi tot ce i se întâmplase. Și înțelepții lui și nevastă-sa Zereș i-au zis: „Dacă Mardoheu, înaintea căruia ai început să cazi, este din neamul iudeilor, nu vei putea face nimic împotriva lui, ci vei cădea înaintea lui.”"
  },
  {
    "ref": "Estera 7:2",
    "text": "În această a doua zi, împăratul a zis iarăși Esterei pe când beau vin: „Care este cererea ta, împărăteasă Estera? Ea îți va fi împlinită. Ce dorești? Chiar dacă ai cere jumătate din împărăție, o vei căpăta.”"
  },
  {
    "ref": "Estera 7:6",
    "text": "Estera a răspuns: „Apăsătorul, vrăjmașul, este Haman, răul acesta!” Haman a rămas îngrozit în fața împăratului și a împărătesei."
  },
  {
    "ref": "Estera 7:7-8",
    "text": "7 Și împăratul, în mânia lui, s-a sculat și a părăsit ospățul și s-a dus în grădina casei împărătești. Haman a rămas să-și ceară viața de la împărăteasa Estera, căci vedea bine că pierderea lui era hotărâtă în mintea împăratului.\n8 Când s-a întors împăratul din grădina casei împărătești în odaia ospățului, a văzut pe Haman că se aruncase spre patul pe care era Estera și i-a zis: „Cum, să mai și silești pe împărăteasă la mine, în casa împărătească?” Cum au ieșit cuvintele acestea din gura împăratului, i-au și acoperit fața lui Haman."
  },
  {
    "ref": "Estera 7:8",
    "text": "Când s-a întors împăratul din grădina casei împărătești în odaia ospățului, a văzut pe Haman că se aruncase spre patul pe care era Estera și i-a zis: „Cum, să mai și silești pe împărăteasă la mine, în casa împărătească?” Cum au ieșit cuvintele acestea din gura împăratului, i-au și acoperit fața lui Haman."
  },
  {
    "ref": "Estera 7:9",
    "text": "Și Harbona, unul din fameni, a zis în fața împăratului: „Iată, spânzurătoarea pregătită de Haman pentru Mardoheu, care a vorbit spre binele împăratului, este ridicată în casa lui Haman, la o înălțime de cincizeci de coți.” Împăratul a zis: „Haman să fie spânzurat pe ea!”"
  },
  {
    "ref": "Estera 8:1",
    "text": "În aceeași zi, împăratul Ahașveroș a dat împărătesei Estera casa lui Haman, vrăjmașul iudeilor. Și Mardoheu a venit înaintea împăratului, căci Estera arătase legătura ei de rudenie cu el."
  },
  {
    "ref": "Estera 8:2",
    "text": "Împăratul și-a scos inelul pe care-l luase înapoi de la Haman și l-a dat lui Mardoheu. Estera, din partea ei, a pus pe Mardoheu peste casa lui Haman."
  },
  {
    "ref": "Estera 8:3",
    "text": "Apoi Estera a vorbit din nou înaintea împăratului. S-a aruncat la picioarele lui, a plâns, l-a rugat să oprească urmările răutății lui Haman, Agaghitul, și izbânda planurilor lui împotriva iudeilor."
  },
  {
    "ref": "Estera 8:11",
    "text": "Prin aceste scrisori, împăratul dădea voie iudeilor, în oricare cetate ar fi fost, să se adune și să-și apere viața, să nimicească, să omoare și să piardă, împreună cu pruncii și femeile lor, pe toți aceia din fiecare popor și din fiecare ținut care ar lua armele să-i lovească și să le prade averile."
  },
  {
    "ref": "Estera 8:16",
    "text": "Pentru iudei nu era decât fericire și bucurie, veselie și slavă."
  },
  {
    "ref": "Estera 8:17",
    "text": "În fiecare ținut și în fiecare cetate, pretutindeni unde ajungeau porunca împăratului și hotărârea lui, au fost între iudei bucurie și veselie, ospețe și zile de sărbătoare. Și mulți oameni dintre popoarele țării s-au făcut iudei, căci îi apucase frica de iudei."
  },
  {
    "ref": "Estera 9:3-4",
    "text": "3 Și toți mai-marii ținuturilor, căpeteniile oștirii, dregătorii, slujbașii împăratului au sprijinit pe iudei din pricina fricii pe care le-o insufla Mardoheu.\n4 Căci Mardoheu era puternic în casa împăratului și faima lui se răspândea în toate ținuturile, pentru că ajungea din ce în ce mai puternic."
  },
  {
    "ref": "Estera 9:6",
    "text": "În capitala Susa, iudeii au ucis și au prăpădit cinci sute de oameni"
  },
  {
    "ref": "Estera 9:7-10",
    "text": "7 și au înjunghiat pe Parșandata, Dalfon, Aspata,\n8 Porata, Adalia, Aridata,\n9 Parmașta, Arizai, Aridai și Vaiezata,\n10 cei zece fii ai lui Haman, fiul lui Hamedata, vrăjmașul iudeilor. Dar n-au pus mâna pe averile lor."
  },
  {
    "ref": "Estera 9:12-13",
    "text": "12 Și împăratul a zis împărătesei Estera: „Iudeii au ucis și au prăpădit în capitala Susa cinci sute de oameni și pe cei zece fii ai lui Haman. Ce vor fi făcut în celelalte ținuturi ale împăratului? Care-ți este cererea? Ea îți va fi împlinită. Ce mai dorești? Vei căpăta.”\n13 Estera a răspuns: „Dacă împăratul găsește cu cale, să fie îngăduit iudeilor care sunt la Susa să facă și mâine după porunca de azi și să spânzure pe lemn pe cei zece fii ai lui Haman.”"
  },
  {
    "ref": "Estera 9:15",
    "text": "Iudeii care se aflau în Susa s-au strâns din nou în a paisprezecea zi a lunii Adar și au ucis în Susa trei sute de oameni. Dar n-au pus mâna pe averile lor."
  },
  {
    "ref": "Estera 9:16",
    "text": "Ceilalți iudei din celelalte ținuturi ale împăratului s-au strâns și și-au apărat viața. Au căpătat astfel odihnă, scăpând de vrăjmașii lor, și au ucis șaptezeci și cinci de mii din cei ce le erau vrăjmași. Dar n-au pus mâna pe averile lor. "
  },
  {
    "ref": "Estera 9:19",
    "text": "De aceea, iudeii de la țară, care locuiesc în cetăți fără ziduri, au făcut din ziua a paisprezecea a lunii Adar o zi de bucurie, de ospăț și de sărbătoare, în care își trimit daruri unii altora."
  },
  {
    "ref": "Estera 9:26",
    "text": "De aceea, zilele acestea s-au numit Purim, de la numirea Pur. Potrivit cu tot cuprinsul acestei scrisori, potrivit cu cele ce văzuseră ei înșiși și potrivit cu cele ce li se întâmplaseră,"
  },
  {
    "ref": "Estera 9:29-30",
    "text": "29 Împărăteasa Estera, fata lui Abihail, și iudeul Mardoheu au scris stăruitor a doua oară pentru ca să întărească scrisoarea privitoare la Purim.\n30 Au trimis scrisori tuturor iudeilor în cele o sută douăzeci și șapte de ținuturi ale împăratului Ahașveroș. Ele cuprindeau cuvinte de pace și de credincioșie,"
  },
  {
    "ref": "Estera 10:1",
    "text": "Împăratul Ahașveroș a pus un bir asupra țării și asupra ostroavelor mării."
  },
  {
    "ref": "Estera 10:3",
    "text": "Căci iudeul Mardoheu era cel dintâi după împăratul Ahașveroș. El era cu vază între iudei și iubit de mulțimea fraților săi, căci a căutat binele poporului său și a vorbit pentru fericirea întregului său neam."
  },
  {
    "ref": "Ezechiel 1:1-3",
    "text": "1 În al treizecilea an, în a cincea zi a lunii a patra, pe când eram între prinșii de război de la râul Chebar, s-au deschis cerurile și am avut vedenii dumnezeiești.\n2 În a cincea zi a lunii – era în anul al cincilea al robiei împăratului Ioiachin –,\n3 Cuvântul Domnului a vorbit lui Ezechiel, fiul lui Buzi, preotul, în țara haldeenilor, lângă râul Chebar, și acolo a venit mâna Domnului peste el."
  },
  {
    "ref": "Ezechiel 1:2",
    "text": "În a cincea zi a lunii – era în anul al cincilea al robiei împăratului Ioiachin –,"
  },
  {
    "ref": "Ezechiel 1:3",
    "text": "Cuvântul Domnului a vorbit lui Ezechiel, fiul lui Buzi, preotul, în țara haldeenilor, lângă râul Chebar, și acolo a venit mâna Domnului peste el."
  },
  {
    "ref": "Ezechiel 2:8-10",
    "text": "8 Tu însă, fiul omului, ascultă ce-ți spun! Nu fi îndărătnic, ca această casă de îndărătnici! Deschide-ți gura și mănâncă ce-ți voi da!”\n9 M-am uitat și iată că o mână era întinsă spre mine și ținea o carte în chip de sul.\n10 A desfășurat-o înaintea mea și era scrisă și pe dinăuntru, și pe dinafară; în ea erau scrise bocete, plângeri și gemete."
  },
  {
    "ref": "Ezechiel 3:1",
    "text": "El mi-a zis: „Fiul omului, mănâncă ce vei găsi înaintea ta, mănâncă sulul acesta și du-te de vorbește casei lui Israel!”"
  },
  {
    "ref": "Ezechiel 4:1",
    "text": "Și tu, fiul omului, ia o cărămidă, pune-o înaintea ta și sapă pe ea cetatea Ierusalimului."
  },
  {
    "ref": "Ezechiel 4:3",
    "text": "Ia o tigaie de fier și pune-o ca un zid de fier între tine și cetate; îndreaptă-ți fața împotriva ei, ca să fie împresurată și s-o strâmtorezi. Aceasta să fie un semn pentru casa lui Israel!"
  },
  {
    "ref": "Ezechiel 4:4-5",
    "text": "4 Apoi culcă-te pe coasta stângă și pune pe ea nelegiuirea casei lui Israel; câte zile vei sta culcat pe coasta aceasta, le vei purta nelegiuirea lor.\n5 Îți voi socoti un număr de zile deopotrivă cu acela al anilor nelegiuirii lor, și anume trei sute nouăzeci de zile în care să porți nelegiuirea casei lui Israel."
  },
  {
    "ref": "Ezechiel 5:1",
    "text": "Și tu, fiul omului, ia o sabie ascuțită, ia-o ca brici de ras și trece-o peste cap și barbă. Ia apoi o cumpănă de cântărit și împarte părul."
  },
  {
    "ref": "Ezechiel 6:11",
    "text": "Așa vorbește Domnul Dumnezeu: «Bate din mâini, dă din picioare și zi: ‹Vai! pentru toate urâciunile cele rele ale casei lui Israel, care va cădea lovită de sabie, de foamete și de ciumă."
  },
  {
    "ref": "Ezechiel 8:3",
    "text": "El a întins ceva ca o mână și m-a apucat de zulufii capului. Duhul m-a răpit între pământ și cer și m-a dus, în vedenii dumnezeiești, la Ierusalim, la ușa porții de la curtea dinăuntru, care caută spre miazănoapte, unde era locul idolului geloziei, care stârnea gelozia Domnului."
  },
  {
    "ref": "Ezechiel 8:7",
    "text": "Atunci m-a dus la poarta curții. M-am uitat și iată că era o gaură în perete!"
  },
  {
    "ref": "Ezechiel 9:2",
    "text": "Și iată că au venit șase oameni de pe drumul porții de sus dinspre miazănoapte, fiecare cu unealta lui de nimicire în mână. În mijlocul lor era un om îmbrăcat într-o haină de in și cu o călimară la brâu. Au venit și s-au așezat lângă altarul de aramă."
  },
  {
    "ref": "Ezechiel 9:3-4",
    "text": "3 Slava Dumnezeului lui Israel s-a ridicat de pe heruvimul pe care era și s-a îndreptat spre pragul casei, și El a chemat pe omul acela care era îmbrăcat cu haina de in și care avea călimara la brâu.\n4 Domnul i-a zis: „Treci prin mijlocul cetății, prin mijlocul Ierusalimului, și fă un semn pe fruntea oamenilor care suspină și gem din pricina tuturor urâciunilor care se săvârșesc acolo.”"
  },
  {
    "ref": "Ezechiel 10:1",
    "text": "M-am uitat și iată că pe cerul care era deasupra capului heruvimilor era ceva ca o piatră de safir; deasupra lor se vedea ceva asemănător cu un chip de scaun de domnie."
  },
  {
    "ref": "Ezechiel 11:17-20",
    "text": "17 De aceea să le spui: ‘Așa vorbește Domnul Dumnezeu: «Vă voi strânge din mijlocul popoarelor, vă voi aduna iarăși din țările în care sunteți risipiți și vă voi da țara lui Israel.»’\n18 Și, când vor veni în ea, vor scoate de acolo toți idolii și toate urâciunile.\n19 Le voi da o altă inimă și voi pune un duh nou în voi. Voi lua din trupul lor inima de piatră și le voi da o inimă de carne,\n20 ca să urmeze poruncile Mele, să păzească și să împlinească legile Mele, și ei vor fi poporul Meu, iar Eu voi fi Dumnezeul lor."
  },
  {
    "ref": "Ezechiel 12:4-5",
    "text": "4 Scoate-ți lucrurile ca niște lucruri de călătorie ziua, sub ochii lor, dar pleacă seara, în fața lor, cum pleacă cei ce se duc în robie!\n5 Să spargi zidul sub ochii lor și să-ți scoți lucrurile pe acolo."
  },
  {
    "ref": "Ezechiel 14:14",
    "text": "chiar de ar fi în mijlocul ei acești trei oameni: Noe, Daniel și Iov, ei nu și-ar mântui decât sufletul lor prin neprihănirea lor”, zice Domnul Dumnezeu."
  },
  {
    "ref": "Ezechiel 17:2-3",
    "text": "2 „Fiul omului, spune o vorbă cu tâlc, spune o pildă casei lui Israel\n3 și zi: ‘Așa vorbește Domnul Dumnezeu: «Un vultur mare, cu aripi lungi, cu aripile întinse, acoperit cu pene pestrițe, a venit în Liban și a luat vârful unui cedru."
  },
  {
    "ref": "Ezechiel 18:2",
    "text": "„Pentru ce spuneți voi zicătoarea aceasta în țara lui Israel: ‘Părinții au mâncat aguridă, și copiilor li s-au strepezit dinții’?"
  },
  {
    "ref": "Ezechiel 22:29-30",
    "text": "29 Poporul din țară se dedă la silnicie, fură, asuprește pe cel nenorocit și pe cel lipsit, calcă în picioare pe străin împotriva oricărei dreptăți!\n30 Caut printre ei un om care să înalțe un zid și să stea în mijlocul spărturii înaintea Mea pentru țară, ca să n-o nimicesc, dar nu găsesc niciunul!"
  },
  {
    "ref": "Ezechiel 23:2-4",
    "text": "2 „Fiul omului, erau două femei, fiice ale aceleiași mame.\n3 Ele au curvit în Egipt, au curvit în tinerețea lor; acolo le-au fost strânse țâțele, acolo le-a fost atins sânul fecioresc.\n4 Cea mai mare se chema Ohola și sora ei, Oholiba. Erau ale Mele și au născut fii și fiice. Ohola este Samaria; Oholiba este Ierusalimul."
  },
  {
    "ref": "Ezechiel 24:15-18",
    "text": "15 Cuvântul Domnului mi-a vorbit astfel:\n16 „Fiul omului, iată, îți voi răpi printr-o lovitură ce ți-e mai scump în ochi. Dar să nu te jelești, nici să nu plângi și să nu-ți curgă lacrimile pentru ea.\n17 Suspină în tăcere, dar nu plânge ca la morți! Leagă-ți turbanul, pune-ți încălțămintea în picioare, nu-ți acoperi barba și nu mânca pâinea de jale!”\n18 Vorbisem poporului dimineața, și seara mi-a murit nevasta. A doua zi dimineața, am făcut cum mi se poruncise."
  },
  {
    "ref": "Ezechiel 37:7",
    "text": "Am prorocit cum mi se poruncise. Și, pe când proroceam, s-a făcut un vuiet și iată că s-a făcut o mișcare, și oasele s-au apropiat unele de altele!"
  },
  {
    "ref": "Ezechiel 37:9",
    "text": "El mi-a zis: „Prorocește și vorbește duhului! Prorocește, fiul omului, și zi duhului: ‘Așa vorbește Domnul Dumnezeu: «Duhule, vino din cele patru vânturi, suflă peste morții aceștia, ca să învieze!»’”"
  },
  {
    "ref": "Ezechiel 37:10",
    "text": "Am prorocit cum mi se poruncise. Și a intrat duhul în ei și au înviat și au stat pe picioare: era o oaste mare, foarte mare la număr."
  },
  {
    "ref": "Ezechiel 37:16",
    "text": "„Fiul omului, ia o bucată de lemn și scrie pe ea: ‘Pentru Iuda și pentru copiii lui Israel, care sunt tovarășii lui.’ Ia apoi o altă bucată de lemn și scrie pe ea: ‘Pentru Iosif, lemnul lui Efraim, și pentru toată casa lui Israel, care este tovarășa lui.’"
  },
  {
    "ref": "Ezechiel 37:26",
    "text": "Voi încheia cu ei un legământ de pace, care va fi un legământ veșnic cu ei; îi voi sădi și-i voi înmulți și voi pune Locașul Meu cel Sfânt în mijlocul lor pentru totdeauna."
  },
  {
    "ref": "Ezechiel 40:2-3",
    "text": "2 M-a dus acolo în niște vedenii dumnezeiești și m-a așezat pe un munte foarte înalt; spre miazăzi de acest munte era ceva ca o cetate zidită.\n3 M-am dus acolo și iată că acolo era un om a cărui înfățișare era ca înfățișarea aramei; el avea în mână o sfoară de măsurat de in și o prăjină de măsurat și stătea la poartă."
  },
  {
    "ref": "Ezechiel 40:2",
    "text": "M-a dus acolo în niște vedenii dumnezeiești și m-a așezat pe un munte foarte înalt; spre miazăzi de acest munte era ceva ca o cetate zidită."
  },
  {
    "ref": "Ezechiel 48:35",
    "text": "De jur împrejurul cetății: optsprezece mii de coți. Și din ziua aceea, numele cetății va fi: ‘Domnul este aici!’”"
  },
  {
    "ref": "Naum 1:1",
    "text": "Prorocie despre Ninive. Cartea prorociei lui Naum, din Elcoș."
  },
  {
    "ref": "Naum 1:2-3",
    "text": "2 Domnul este un Dumnezeu gelos și răzbunător; Domnul Se răzbună și este plin de mânie; Domnul Se răzbună pe potrivnicii Lui și ține mânie pe vrăjmașii Lui.\n3 Domnul este îndelung răbdător, dar de o mare tărie și nu lasă nepedepsit pe cel rău. Domnul umblă în furtună și în vârtej și norii sunt praful picioarelor Lui."
  },
  {
    "ref": "Naum 1:3",
    "text": "Domnul este îndelung răbdător, dar de o mare tărie și nu lasă nepedepsit pe cel rău. Domnul umblă în furtună și în vârtej și norii sunt praful picioarelor Lui."
  },
  {
    "ref": "Naum 1:4-6",
    "text": "4 El mustră marea și o usucă, face să sece toate râurile; Basanul și Carmelul tânjesc și floarea Libanului se veștejește.\n5 Se clatină munții înaintea Lui și dealurile se topesc; se cutremură pământul înaintea Lui, lumea și toți locuitorii ei.\n6 Cine poate sta înaintea urgiei Lui? Și cine poate ține piept mâniei Lui aprinse? Urgia Lui se varsă ca focul și se prăbușesc stâncile înaintea Lui."
  },
  {
    "ref": "Naum 1:7",
    "text": "Domnul este bun, El este un loc de scăpare în ziua necazului și cunoaște pe cei ce se încred în El."
  },
  {
    "ref": "Naum 1:8-10",
    "text": "8 Dar cu niște valuri ce se varsă peste mal va nimici cetatea Ninive și va urmări pe vrăjmașii Lui până în întuneric.\n9 Ce planuri faceți voi împotriva Domnului? El le zădărnicește! Nenorocirea nu va veni de două ori.\n10 Căci vor fi ca niște mănunchiuri de spini încâlciți și, tocmai când vor fi beți de vinul lor, vor fi mistuiți de foc, ca o miriște de tot uscată."
  },
  {
    "ref": "Naum 1:14",
    "text": "Iată ce a poruncit însă Domnul împotriva ta, Asur: „Nu vei mai avea urmași care să-ți poarte numele; voi ridica din casa dumnezeului tău chipurile cioplite sau turnate; îți voi pregăti mormântul, căci te-ai aflat prea ușor.”"
  },
  {
    "ref": "Naum 2:2",
    "text": "Căci Domnul așază iarăși slava lui Iacov și o face iarăși ca slava de odinioară a lui Israel, pentru că i-au jefuit jefuitorii și le-au stricat butucii de vie…"
  },
  {
    "ref": "Naum 2:3",
    "text": "Scuturile vitejilor săi sunt roșii, războinicii sunt îmbrăcați cu purpură; fulgeră carele de focul oțelului în ziua sorocită pregătirii de luptă și sulițele se învârtesc."
  },
  {
    "ref": "Naum 2:5",
    "text": "El, împăratul Ninivei, cheamă pe oamenii lui cei viteji, dar ei se poticnesc în mersul lor; aleargă spre ziduri și se gătesc de apărare…"
  },
  {
    "ref": "Naum 2:7",
    "text": "S-a isprăvit cu ea: este dezgolită, este luată; slujnicele ei se vaită ca niște turturele și se bat în piept."
  },
  {
    "ref": "Naum 2:8",
    "text": "Ninive era odinioară ca un iaz plin de apă… Dar iată-i că fug!… „Stați! Stați! Opriți-vă!…” Dar niciunul nu se întoarce…"
  },
  {
    "ref": "Naum 2:11-12",
    "text": "11 Unde este acum culcușul acela de lei, pășunea aceea pentru puii de lei, pe unde umblau leul, leoaica și puiul de leu, fără să-i tulbure nimeni?\n12 Leul sfâșia cât îi trebuia pentru puii săi, sugruma pentru leoaicele sale; își umplea vizuinile de pradă și culcușurile cu ce răpise."
  },
  {
    "ref": "Naum 3:2",
    "text": "Auziți pocnetul biciului, huruitul roților, tropăitul cailor și duruitul carelor!"
  },
  {
    "ref": "Naum 3:8",
    "text": "Ești tu mai bună decât No-Amon, cetatea care ședea între râuri, înconjurată de ape, având ca zid de apărare marea, ca ziduri marea?"
  },
  {
    "ref": "Naum 3:12",
    "text": "Toate cetățuile tale sunt niște smochini cu cele dintâi roade; când îi scuturi, smochinele cad în gura cui vrea să le mănânce."
  },
  {
    "ref": "Naum 3:15",
    "text": "Acolo te va mânca focul, te va nimici sabia cu desăvârșire, te va mistui ca niște lăcuste, căci te-ai înmulțit ca forfecarul, te-ai îngrămădit ca lăcustele!"
  },
  {
    "ref": "Naum 3:19",
    "text": "Rana ta nu se alină prin nimic, rana ta este fără leac! Toți cei ce vor auzi de tine vor bate din palme, căci cine este acela pe care să nu-l fi atins răutatea ta?"
  },
  {
    "ref": "1 Tesaloniceni 1:1",
    "text": "Pavel, Silvan și Timotei, către Biserica tesalonicenilor, care este în Dumnezeu Tatăl și în Domnul Isus Hristos: Har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos."
  },
  {
    "ref": "1 Tesaloniceni 1:2",
    "text": "Mulțumim totdeauna lui Dumnezeu pentru voi toți, pe care vă pomenim necurmat în rugăciunile noastre;"
  },
  {
    "ref": "1 Tesaloniceni 1:5",
    "text": "În adevăr, Evanghelia noastră v-a fost propovăduită nu numai cu vorbe, ci cu putere, cu Duhul Sfânt și cu o mare îndrăzneală. Căci știți că, din dragoste pentru voi, am fost așa printre voi."
  },
  {
    "ref": "1 Tesaloniceni 1:6",
    "text": "Și voi înșivă ați călcat pe urmele mele și pe urmele Domnului, întrucât ați primit Cuvântul în multe necazuri cu bucuria care vine de la Duhul Sfânt;"
  },
  {
    "ref": "1 Tesaloniceni 1:7",
    "text": "așa că ați ajuns o pildă pentru toți credincioșii din Macedonia și din Ahaia."
  },
  {
    "ref": "1 Tesaloniceni 2:2",
    "text": "După ce am suferit și am fost batjocoriți în Filipi, cum știți, am venit plini de încredere în Dumnezeul nostru să vă vestim Evanghelia lui Dumnezeu în mijlocul multor lupte."
  },
  {
    "ref": "1 Tesaloniceni 2:5",
    "text": "În adevăr, cum bine știți, niciodată n-am întrebuințat vorbe măgulitoare, nici haina lăcomiei: martor este Dumnezeu."
  },
  {
    "ref": "1 Tesaloniceni 2:7",
    "text": "Dimpotrivă, ne-am arătat blânzi în mijlocul vostru, ca o doică ce-și crește cu drag copiii."
  },
  {
    "ref": "1 Tesaloniceni 2:15-16",
    "text": "15 Iudeii aceștia au omorât pe Domnul Isus și pe proroci, pe noi ne-au prigonit, nu plac lui Dumnezeu și sunt vrăjmași tuturor oamenilor,\n16 căci ne opresc să vorbim neamurilor ca să fie mântuite. Astfel, ei totdeauna pun vârf păcatelor lor. Dar, la urmă, i-a ajuns mânia lui Dumnezeu!"
  },
  {
    "ref": "1 Tesaloniceni 2:18",
    "text": "Astfel, o dată și chiar de două ori, am voit (eu, Pavel, cel puțin) să venim la voi, dar ne-a împiedicat Satana."
  },
  {
    "ref": "1 Tesaloniceni 3:1-2",
    "text": "1 De aceea, fiindcă nu mai puteam răbda, am socotit mai bine să fim lăsați singuri în Atena\n2 și v-am trimis pe Timotei, fratele nostru și slujitorul lui Dumnezeu în Evanghelia lui Hristos, ca să vă întărească și să vă îmbărbăteze în credința voastră,"
  },
  {
    "ref": "1 Tesaloniceni 3:10",
    "text": "Zi și noapte Îl rugăm nespus să vă putem vedea fața și să putem împlini ce mai lipsește credinței voastre."
  },
  {
    "ref": "1 Tesaloniceni 4:3",
    "text": "Voia lui Dumnezeu este sfințirea voastră: să vă feriți de curvie;"
  },
  {
    "ref": "1 Tesaloniceni 4:12",
    "text": "Și astfel să vă purtați cuviincios cu cei de afară și să n-aveți trebuință de nimeni."
  },
  {
    "ref": "1 Tesaloniceni 4:16",
    "text": "Căci Însuși Domnul, cu un strigăt, cu glasul unui arhanghel și cu trâmbița lui Dumnezeu, Se va coborî din cer și întâi vor învia cei morți în Hristos."
  },
  {
    "ref": "1 Tesaloniceni 5:2-3",
    "text": "2 Pentru că voi înșivă știți foarte bine că ziua Domnului va veni ca un hoț noaptea.\n3 Când vor zice: „Pace și liniște!”, atunci o prăpădenie neașteptată va veni peste ei, ca durerile nașterii peste femeia însărcinată, și nu va fi chip de scăpare."
  },
  {
    "ref": "1 Tesaloniceni 5:16-22",
    "text": "16 Bucurați-vă întotdeauna.\n17 Rugați-vă neîncetat.\n18 Mulțumiți lui Dumnezeu pentru toate lucrurile, căci aceasta este voia lui Dumnezeu, în Hristos Isus, cu privire la voi.\n19 Nu stingeți Duhul.\n20 Nu disprețuiți prorociile.\n21 Ci cercetați toate lucrurile și păstrați ce este bun.\n22 Feriți-vă de orice se pare rău."
  },
  {
    "ref": "1 Tesaloniceni 5:21",
    "text": "Ci cercetați toate lucrurile și păstrați ce este bun."
  },
  {
    "ref": "1 Tesaloniceni 5:27",
    "text": "În Domnul vă rog fierbinte ca epistola aceasta să fie citită tuturor fraților."
  },
  {
    "ref": "2 Tesaloniceni 1:1",
    "text": "Pavel, Silvan și Timotei, către Biserica tesalonicenilor, care este în Dumnezeu, Tatăl nostru, și în Domnul Isus Hristos:"
  },
  {
    "ref": "2 Tesaloniceni 1:3",
    "text": "Trebuie să mulțumim totdeauna lui Dumnezeu pentru voi, fraților, cum se și cuvine, pentru că credința voastră merge mereu crescând și dragostea fiecăruia din voi toți față de ceilalți se mărește tot mai mult."
  },
  {
    "ref": "2 Tesaloniceni 1:7-8",
    "text": "7 și să vă dea odihnă atât vouă, care sunteți întristați, cât și nouă, la descoperirea Domnului Isus din cer, cu îngerii puterii Lui,\n8 într-o flacără de foc, ca să pedepsească pe cei ce nu cunosc pe Dumnezeu și pe cei ce nu ascultă de Evanghelia Domnului nostru Isus Hristos."
  },
  {
    "ref": "2 Tesaloniceni 2:2",
    "text": "să nu vă lăsați clătinați așa de repede în mintea voastră și să nu vă tulburați de vreun duh, nici de vreo vorbă, nici de vreo epistolă ca venind de la noi, ca și cum ziua Domnului ar fi și venit chiar."
  },
  {
    "ref": "2 Tesaloniceni 2:8",
    "text": "Și atunci se va arăta acel nelegiuit, pe care Domnul Isus îl va nimici cu suflarea gurii Sale și-l va prăpădi cu arătarea venirii Sale."
  },
  {
    "ref": "2 Tesaloniceni 2:15",
    "text": "Așadar, fraților, rămâneți tari și țineți învățăturile pe care le-ați primit fie prin viu grai, fie prin epistola noastră."
  },
  {
    "ref": "2 Tesaloniceni 3:1",
    "text": "Încolo, fraților, rugați-vă pentru noi ca Cuvântul Domnului să se răspândească și să fie proslăvit, cum este la voi,"
  },
  {
    "ref": "2 Tesaloniceni 3:5",
    "text": "Domnul să vă îndrepte inimile spre dragostea lui Dumnezeu și spre răbdarea lui Hristos!"
  },
  {
    "ref": "2 Tesaloniceni 3:6",
    "text": "În Numele Domnului nostru Isus Hristos, vă poruncim, fraților, să vă depărtați de orice frate care trăiește în neorânduială, și nu după învățăturile pe care le-ați primit de la noi."
  },
  {
    "ref": "2 Tesaloniceni 3:8",
    "text": "N-am mâncat de pomană pâinea nimănui; ci, lucrând și ostenindu-ne, am muncit zi și noapte, ca să nu fim povară nimănui dintre voi."
  },
  {
    "ref": "2 Tesaloniceni 3:10",
    "text": "Căci, când eram la voi, vă spuneam lămurit: „Cine nu vrea să lucreze nici să nu mănânce.”"
  },
  {
    "ref": "2 Tesaloniceni 3:12",
    "text": "Îndemnăm pe oamenii aceștia și-i sfătuim, în Domnul nostru Isus Hristos, să-și mănânce pâinea lucrând în liniște."
  },
  {
    "ref": "2 Tesaloniceni 3:14",
    "text": "Și dacă n-ascultă cineva ce spunem noi în această epistolă, însemnați-vi-l și să n-aveți niciun fel de legături cu el, ca să-i fie rușine."
  },
  {
    "ref": "2 Tesaloniceni 3:17",
    "text": "Urarea de sănătate este scrisă cu mâna mea: Pavel. Acesta este semnul în fiecare epistolă; așa scriu eu."
  },
  {
    "ref": "Evrei 1:3",
    "text": "El, care este oglindirea slavei Lui și întipărirea Ființei Lui și care ține toate lucrurile cu Cuvântul puterii Lui, a făcut curățirea păcatelor și a șezut la dreapta Măririi, în locurile preaînalte,"
  },
  {
    "ref": "Evrei 1:10-12",
    "text": "10 Și iarăși: „La început, Tu, Doamne, ai întemeiat pământul și cerurile sunt lucrarea mâinilor Tale.\n11 Ele vor pieri, dar Tu rămâi; toate se vor învechi ca o haină;\n12 le vei face sul ca pe o manta și vor fi schimbate, dar Tu ești același și anii Tăi nu se vor sfârși.”"
  },
  {
    "ref": "Evrei 2:11",
    "text": "Căci Cel ce sfințește și cei ce sunt sfințiți sunt dintr-unul. De aceea, Lui nu-I este rușine să-i numească frați,"
  },
  {
    "ref": "Evrei 3:1",
    "text": "De aceea, frați sfinți, care aveți parte de chemarea cerească, ațintiți-vă privirile la Apostolul și Marele Preot al mărturisirii noastre, adică Isus,"
  },
  {
    "ref": "Evrei 4:12",
    "text": "Căci Cuvântul lui Dumnezeu este viu și lucrător, mai tăietor decât orice sabie cu două tăișuri: pătrunde până acolo că desparte sufletul și duhul, încheieturile și măduva, judecă simțirile și gândurile inimii."
  },
  {
    "ref": "Evrei 5:6",
    "text": "Și, cum zice iarăși într-alt loc: „Tu ești preot în veac, după rânduiala lui Melhisedec.”"
  },
  {
    "ref": "Evrei 7:1",
    "text": "În adevăr, Melhisedec acesta, împăratul Salemului, preot al Dumnezeului Preaînalt, care a întâmpinat pe Avraam când acesta se întorcea de la măcelul împăraților, care l-a binecuvântat,"
  },
  {
    "ref": "Evrei 7:2",
    "text": "care a primit de la Avraam zeciuială din tot, care, după însemnarea numelui său, este întâi „Împărat al neprihănirii”, apoi și „Împărat al Salemului”, adică „Împărat al păcii”,"
  },
  {
    "ref": "Evrei 9:4",
    "text": "El avea un altar de aur pentru tămâie și chivotul legământului, ferecat peste tot cu aur. În chivot erau un vas de aur cu mană, toiagul lui Aaron, care înfrunzise, și tablele legământului."
  },
  {
    "ref": "Evrei 9:22",
    "text": "Și, după Lege, aproape totul este curățit cu sânge; și fără vărsare de sânge, nu este iertare."
  },
  {
    "ref": "Evrei 10:19",
    "text": "Astfel dar, fraților, fiindcă prin sângele lui Isus avem o intrare slobodă în Locul Preasfânt"
  },
  {
    "ref": "Evrei 10:23",
    "text": "Să ținem fără șovăire la mărturisirea nădejdii noastre, căci credincios este Cel ce a făcut făgăduința."
  },
  {
    "ref": "Evrei 10:24",
    "text": "Să veghem unii asupra altora, ca să ne îndemnăm la dragoste și la fapte bune."
  },
  {
    "ref": "Evrei 10:25",
    "text": "Să nu părăsim adunarea noastră, cum au unii obicei; ci să ne îndemnăm unii pe alții, și cu atât mai mult, cu cât vedeți că ziua se apropie."
  },
  {
    "ref": "Evrei 11:1",
    "text": "Și credința este o încredere neclintită în lucrurile nădăjduite, o puternică încredințare despre lucrurile care nu se văd."
  },
  {
    "ref": "Evrei 11:3",
    "text": "Prin credință pricepem că lumea a fost făcută prin Cuvântul lui Dumnezeu, așa că tot ce se vede n-a fost făcut din lucruri care se văd."
  },
  {
    "ref": "Evrei 11:4",
    "text": "Prin credință a adus Abel lui Dumnezeu o jertfă mai bună decât Cain. Prin ea a căpătat el mărturia că este neprihănit, căci Dumnezeu a primit darurile lui. Și prin ea vorbește el încă, măcar că este mort."
  },
  {
    "ref": "Evrei 11:5",
    "text": "Prin credință a fost mutat Enoh de pe pământ, ca să nu vadă moartea. Și n-a mai fost găsit, pentru că Dumnezeu îl mutase. Căci înainte de mutarea lui, primise mărturia că este plăcut lui Dumnezeu."
  },
  {
    "ref": "Evrei 11:7",
    "text": "Prin credință Noe, când a fost înștiințat de Dumnezeu despre lucruri care încă nu se vedeau și, plin de o teamă sfântă, a făcut un chivot ca să-și scape casa; prin ea el a osândit lumea și a ajuns moștenitor al neprihănirii care se capătă prin credință."
  },
  {
    "ref": "Evrei 11:8",
    "text": "Prin credință Avraam, când a fost chemat să plece într-un loc pe care avea să-L ia ca moștenire, a ascultat și a plecat fără să știe unde se duce."
  },
  {
    "ref": "Evrei 11:11",
    "text": "Prin credință și Sara, cu toată vârsta ei trecută, a primit putere să zămislească, fiindcă a crezut în credincioșia Celui ce-i făgăduise."
  },
  {
    "ref": "Evrei 11:20",
    "text": "Prin credință a dat Isaac lui Iacov și Esau o binecuvântare care avea în vedere lucrurile viitoare."
  },
  {
    "ref": "Evrei 11:21",
    "text": "Prin credință Iacov, când a murit, a binecuvântat pe fiecare din fiii lui Iosif și „s-a închinat, rezemat pe vârful toiagului său”."
  },
  {
    "ref": "Evrei 11:22",
    "text": "Prin credință a pomenit Iosif, când i s-a apropiat sfârșitul, de ieșirea fiilor lui Israel din Egipt și a dat porunci cu privire la oasele sale."
  },
  {
    "ref": "Evrei 11:23",
    "text": "Prin credință a fost ascuns Moise trei luni de părinții lui când s-a născut, pentru că vedeau că era frumos copilul și nu s-au lăsat înspăimântați de porunca împăratului."
  },
  {
    "ref": "Evrei 11:24",
    "text": "Prin credință Moise, când s-a făcut mare, n-a vrut să fie numit fiul fiicei lui Faraon,"
  },
  {
    "ref": "Evrei 11:30",
    "text": "Prin credință au căzut zidurile Ierihonului după ce au fost ocolite șapte zile."
  },
  {
    "ref": "Evrei 11:31",
    "text": "Prin credință n-a pierit curva Rahav împreună cu cei răzvrătiți, pentru că găzduise iscoadele cu bunăvoință."
  },
  {
    "ref": "Evrei 11:32",
    "text": "Și ce voi mai zice? Căci nu mi-ar ajunge vremea, dacă aș vrea să vorbesc de Ghedeon, de Barac, de Samson, de Iefta, de David, de Samuel și de proroci!"
  },
  {
    "ref": "Evrei 12:1",
    "text": "Și noi dar, fiindcă suntem înconjurați cu un nor așa de mare de martori, să dăm la o parte orice piedică și păcatul care ne înfășoară așa de lesne și să alergăm cu stăruință în alergarea care ne stă înainte."
  },
  {
    "ref": "Evrei 12:2",
    "text": "Să ne uităm țintă la Căpetenia și Desăvârșirea credinței noastre, adică la Isus, care, pentru bucuria care-I era pusă înainte, a suferit crucea, a disprețuit rușinea și șade la dreapta scaunului de domnie al lui Dumnezeu."
  },
  {
    "ref": "Evrei 12:11",
    "text": "Este adevărat că orice pedeapsă, deocamdată, pare o pricină de întristare, și nu de bucurie, dar mai pe urmă aduce celor ce au trecut prin școala ei roada dătătoare de pace a neprihănirii."
  },
  {
    "ref": "Evrei 12:14",
    "text": "Urmăriți pacea cu toți și sfințirea, fără care nimeni nu va vedea pe Domnul."
  },
  {
    "ref": "Evrei 13:5",
    "text": "Să nu fiți iubitori de bani. Mulțumiți-vă cu ce aveți, căci El Însuși a zis: „Nicidecum n-am să te las, cu niciun chip nu te voi părăsi.”"
  },
  {
    "ref": "Evrei 13:16",
    "text": "Și să nu dați uitării binefacerea și dărnicia, căci lui Dumnezeu jertfe ca acestea Îi plac."
  }
]
