[
  {
    "ref": "Ezechiel 1:1-3",
    "text": "1 În al treizecilea an, în a cincea zi a lunii a patra, pe când eram între prinșii de război de la râul Chebar, s-au deschis cerurile și am avut vedenii dumnezeiești.\n2 În a cincea zi a lunii – era în anul al cincilea al robiei împăratului Ioiachin –,\n3 Cuvântul Domnului a vorbit lui Ezechiel, fiul lui Buzi, preotul, în țara haldeenilor, lângă râul Chebar, și acolo a venit mâna Domnului peste el."
  },
  {
    "ref": "Ezechiel 1:2",
    "text": "În a cincea zi a lunii – era în anul al cincilea al robiei împăratului Ioiachin –,"
  },
  {
    "ref": "Ezechiel 1:3",
    "text": "Cuvântul Domnului a vorbit lui Ezechiel, fiul lui Buzi, preotul, în țara haldeenilor, lângă râul Chebar, și acolo a venit mâna Domnului peste el."
  },
  {
    "ref": "Ezechiel 2:8-10",
    "text": "8 Tu însă, fiul omului, ascultă ce-ți spun! Nu fi îndărătnic, ca această casă de îndărătnici! Deschide-ți gura și mănâncă ce-ți voi da!”\n9 M-am uitat și iată că o mână era întinsă spre mine și ținea o carte în chip de sul.\n10 A desfășurat-o înaintea mea și era scrisă și pe dinăuntru, și pe dinafară; în ea erau scrise bocete, plângeri și gemete."
  },
  {
    "ref": "Ezechiel 3:1",
    "text": "El mi-a zis: „Fiul omului, mănâncă ce vei găsi înaintea ta, mănâncă sulul acesta și du-te de vorbește casei lui Israel!”"
  },
  {
    "ref": "Ezechiel 4:1",
    "text": "Și tu, fiul omului, ia o cărămidă, pune-o înaintea ta și sapă pe ea cetatea Ierusalimului."
  },
  {
    "ref": "Ezechiel 4:3",
    "text": "Ia o tigaie de fier și pune-o ca un zid de fier între tine și cetate; îndreaptă-ți fața împotriva ei, ca să fie împresurată și s-o strâmtorezi. Aceasta să fie un semn pentru casa lui Israel!"
  },
  {
    "ref": "Ezechiel 4:4-5",
    "text": "4 Apoi culcă-te pe coasta stângă și pune pe ea nelegiuirea casei lui Israel; câte zile vei sta culcat pe coasta aceasta, le vei purta nelegiuirea lor.\n5 Îți voi socoti un număr de zile deopotrivă cu acela al anilor nelegiuirii lor, și anume trei sute nouăzeci de zile în care să porți nelegiuirea casei lui Israel."
  },
  {
    "ref": "Ezechiel 5:1",
    "text": "Și tu, fiul omului, ia o sabie ascuțită, ia-o ca brici de ras și trece-o peste cap și barbă. Ia apoi o cumpănă de cântărit și împarte părul."
  },
  {
    "ref": "Ezechiel 6:11",
    "text": "Așa vorbește Domnul Dumnezeu: «Bate din mâini, dă din picioare și zi: ‹Vai! pentru toate urâciunile cele rele ale casei lui Israel, care va cădea lovită de sabie, de foamete și de ciumă."
  },
  {
    "ref": "Ezechiel 8:3",
    "text": "El a întins ceva ca o mână și m-a apucat de zulufii capului. Duhul m-a răpit între pământ și cer și m-a dus, în vedenii dumnezeiești, la Ierusalim, la ușa porții de la curtea dinăuntru, care caută spre miazănoapte, unde era locul idolului geloziei, care stârnea gelozia Domnului."
  },
  {
    "ref": "Ezechiel 8:7",
    "text": "Atunci m-a dus la poarta curții. M-am uitat și iată că era o gaură în perete!"
  },
  {
    "ref": "Ezechiel 9:2",
    "text": "Și iată că au venit șase oameni de pe drumul porții de sus dinspre miazănoapte, fiecare cu unealta lui de nimicire în mână. În mijlocul lor era un om îmbrăcat într-o haină de in și cu o călimară la brâu. Au venit și s-au așezat lângă altarul de aramă."
  },
  {
    "ref": "Ezechiel 9:3-4",
    "text": "3 Slava Dumnezeului lui Israel s-a ridicat de pe heruvimul pe care era și s-a îndreptat spre pragul casei, și El a chemat pe omul acela care era îmbrăcat cu haina de in și care avea călimara la brâu.\n4 Domnul i-a zis: „Treci prin mijlocul cetății, prin mijlocul Ierusalimului, și fă un semn pe fruntea oamenilor care suspină și gem din pricina tuturor urâciunilor care se săvârșesc acolo.”"
  },
  {
    "ref": "Ezechiel 10:1",
    "text": "M-am uitat și iată că pe cerul care era deasupra capului heruvimilor era ceva ca o piatră de safir; deasupra lor se vedea ceva asemănător cu un chip de scaun de domnie."
  },
  {
    "ref": "Ezechiel 11:17-20",
    "text": "17 De aceea să le spui: ‘Așa vorbește Domnul Dumnezeu: «Vă voi strânge din mijlocul popoarelor, vă voi aduna iarăși din țările în care sunteți risipiți și vă voi da țara lui Israel.»’\n18 Și, când vor veni în ea, vor scoate de acolo toți idolii și toate urâciunile.\n19 Le voi da o altă inimă și voi pune un duh nou în voi. Voi lua din trupul lor inima de piatră și le voi da o inimă de carne,\n20 ca să urmeze poruncile Mele, să păzească și să împlinească legile Mele, și ei vor fi poporul Meu, iar Eu voi fi Dumnezeul lor."
  },
  {
    "ref": "Ezechiel 12:4-5",
    "text": "4 Scoate-ți lucrurile ca niște lucruri de călătorie ziua, sub ochii lor, dar pleacă seara, în fața lor, cum pleacă cei ce se duc în robie!\n5 Să spargi zidul sub ochii lor și să-ți scoți lucrurile pe acolo."
  },
  {
    "ref": "Ezechiel 14:14",
    "text": "chiar de ar fi în mijlocul ei acești trei oameni: Noe, Daniel și Iov, ei nu și-ar mântui decât sufletul lor prin neprihănirea lor”, zice Domnul Dumnezeu."
  },
  {
    "ref": "Ezechiel 17:2-3",
    "text": "2 „Fiul omului, spune o vorbă cu tâlc, spune o pildă casei lui Israel\n3 și zi: ‘Așa vorbește Domnul Dumnezeu: «Un vultur mare, cu aripi lungi, cu aripile întinse, acoperit cu pene pestrițe, a venit în Liban și a luat vârful unui cedru."
  },
  {
    "ref": "Ezechiel 18:2",
    "text": "„Pentru ce spuneți voi zicătoarea aceasta în țara lui Israel: ‘Părinții au mâncat aguridă, și copiilor li s-au strepezit dinții’?"
  },
  {
    "ref": "Ezechiel 22:29-30",
    "text": "29 Poporul din țară se dedă la silnicie, fură, asuprește pe cel nenorocit și pe cel lipsit, calcă în picioare pe străin împotriva oricărei dreptăți!\n30 Caut printre ei un om care să înalțe un zid și să stea în mijlocul spărturii înaintea Mea pentru țară, ca să n-o nimicesc, dar nu găsesc niciunul!"
  },
  {
    "ref": "Ezechiel 23:2-4",
    "text": "2 „Fiul omului, erau două femei, fiice ale aceleiași mame.\n3 Ele au curvit în Egipt, au curvit în tinerețea lor; acolo le-au fost strânse țâțele, acolo le-a fost atins sânul fecioresc.\n4 Cea mai mare se chema Ohola și sora ei, Oholiba. Erau ale Mele și au născut fii și fiice. Ohola este Samaria; Oholiba este Ierusalimul."
  },
  {
    "ref": "Ezechiel 24:15-18",
    "text": "15 Cuvântul Domnului mi-a vorbit astfel:\n16 „Fiul omului, iată, îți voi răpi printr-o lovitură ce ți-e mai scump în ochi. Dar să nu te jelești, nici să nu plângi și să nu-ți curgă lacrimile pentru ea.\n17 Suspină în tăcere, dar nu plânge ca la morți! Leagă-ți turbanul, pune-ți încălțămintea în picioare, nu-ți acoperi barba și nu mânca pâinea de jale!”\n18 Vorbisem poporului dimineața, și seara mi-a murit nevasta. A doua zi dimineața, am făcut cum mi se poruncise."
  },
  {
    "ref": "Ezechiel 37:7",
    "text": "Am prorocit cum mi se poruncise. Și, pe când proroceam, s-a făcut un vuiet și iată că s-a făcut o mișcare, și oasele s-au apropiat unele de altele!"
  },
  {
    "ref": "Ezechiel 37:9",
    "text": "El mi-a zis: „Prorocește și vorbește duhului! Prorocește, fiul omului, și zi duhului: ‘Așa vorbește Domnul Dumnezeu: «Duhule, vino din cele patru vânturi, suflă peste morții aceștia, ca să învieze!»’”"
  },
  {
    "ref": "Ezechiel 37:10",
    "text": "Am prorocit cum mi se poruncise. Și a intrat duhul în ei și au înviat și au stat pe picioare: era o oaste mare, foarte mare la număr."
  },
  {
    "ref": "Ezechiel 37:16",
    "text": "„Fiul omului, ia o bucată de lemn și scrie pe ea: ‘Pentru Iuda și pentru copiii lui Israel, care sunt tovarășii lui.’ Ia apoi o altă bucată de lemn și scrie pe ea: ‘Pentru Iosif, lemnul lui Efraim, și pentru toată casa lui Israel, care este tovarășa lui.’"
  },
  {
    "ref": "Ezechiel 37:26",
    "text": "Voi încheia cu ei un legământ de pace, care va fi un legământ veșnic cu ei; îi voi sădi și-i voi înmulți și voi pune Locașul Meu cel Sfânt în mijlocul lor pentru totdeauna."
  },
  {
    "ref": "Ezechiel 40:2-3",
    "text": "2 M-a dus acolo în niște vedenii dumnezeiești și m-a așezat pe un munte foarte înalt; spre miazăzi de acest munte era ceva ca o cetate zidită.\n3 M-am dus acolo și iată că acolo era un om a cărui înfățișare era ca înfățișarea aramei; el avea în mână o sfoară de măsurat de in și o prăjină de măsurat și stătea la poartă."
  },
  {
    "ref": "Ezechiel 40:2",
    "text": "M-a dus acolo în niște vedenii dumnezeiești și m-a așezat pe un munte foarte înalt; spre miazăzi de acest munte era ceva ca o cetate zidită."
  },
  {
    "ref": "Ezechiel 48:35",
    "text": "De jur împrejurul cetății: optsprezece mii de coți. Și din ziua aceea, numele cetății va fi: ‘Domnul este aici!’”"
  },
  {
    "ref": "Naum 1:1",
    "text": "Prorocie despre Ninive. Cartea prorociei lui Naum, din Elcoș."
  },
  {
    "ref": "Naum 1:2-3",
    "text": "2 Domnul este un Dumnezeu gelos și răzbunător; Domnul Se răzbună și este plin de mânie; Domnul Se răzbună pe potrivnicii Lui și ține mânie pe vrăjmașii Lui.\n3 Domnul este îndelung răbdător, dar de o mare tărie și nu lasă nepedepsit pe cel rău. Domnul umblă în furtună și în vârtej și norii sunt praful picioarelor Lui."
  },
  {
    "ref": "Naum 1:3",
    "text": "Domnul este îndelung răbdător, dar de o mare tărie și nu lasă nepedepsit pe cel rău. Domnul umblă în furtună și în vârtej și norii sunt praful picioarelor Lui."
  },
  {
    "ref": "Naum 1:4-6",
    "text": "4 El mustră marea și o usucă, face să sece toate râurile; Basanul și Carmelul tânjesc și floarea Libanului se veștejește.\n5 Se clatină munții înaintea Lui și dealurile se topesc; se cutremură pământul înaintea Lui, lumea și toți locuitorii ei.\n6 Cine poate sta înaintea urgiei Lui? Și cine poate ține piept mâniei Lui aprinse? Urgia Lui se varsă ca focul și se prăbușesc stâncile înaintea Lui."
  },
  {
    "ref": "Naum 1:7",
    "text": "Domnul este bun, El este un loc de scăpare în ziua necazului și cunoaște pe cei ce se încred în El."
  },
  {
    "ref": "Naum 1:8-10",
    "text": "8 Dar cu niște valuri ce se varsă peste mal va nimici cetatea Ninive și va urmări pe vrăjmașii Lui până în întuneric.\n9 Ce planuri faceți voi împotriva Domnului? El le zădărnicește! Nenorocirea nu va veni de două ori.\n10 Căci vor fi ca niște mănunchiuri de spini încâlciți și, tocmai când vor fi beți de vinul lor, vor fi mistuiți de foc, ca o miriște de tot uscată."
  },
  {
    "ref": "Naum 1:14",
    "text": "Iată ce a poruncit însă Domnul împotriva ta, Asur: „Nu vei mai avea urmași care să-ți poarte numele; voi ridica din casa dumnezeului tău chipurile cioplite sau turnate; îți voi pregăti mormântul, căci te-ai aflat prea ușor.”"
  },
  {
    "ref": "Naum 2:2",
    "text": "Căci Domnul așază iarăși slava lui Iacov și o face iarăși ca slava de odinioară a lui Israel, pentru că i-au jefuit jefuitorii și le-au stricat butucii de vie…"
  },
  {
    "ref": "Naum 2:3",
    "text": "Scuturile vitejilor săi sunt roșii, războinicii sunt îmbrăcați cu purpură; fulgeră carele de focul oțelului în ziua sorocită pregătirii de luptă și sulițele se învârtesc."
  },
  {
    "ref": "Naum 2:5",
    "text": "El, împăratul Ninivei, cheamă pe oamenii lui cei viteji, dar ei se poticnesc în mersul lor; aleargă spre ziduri și se gătesc de apărare…"
  },
  {
    "ref": "Naum 2:7",
    "text": "S-a isprăvit cu ea: este dezgolită, este luată; slujnicele ei se vaită ca niște turturele și se bat în piept."
  },
  {
    "ref": "Naum 2:8",
    "text": "Ninive era odinioară ca un iaz plin de apă… Dar iată-i că fug!… „Stați! Stați! Opriți-vă!…” Dar niciunul nu se întoarce…"
  },
  {
    "ref": "Naum 2:11-12",
    "text": "11 Unde este acum culcușul acela de lei, pășunea aceea pentru puii de lei, pe unde umblau leul, leoaica și puiul de leu, fără să-i tulbure nimeni?\n12 Leul sfâșia cât îi trebuia pentru puii săi, sugruma pentru leoaicele sale; își umplea vizuinile de pradă și culcușurile cu ce răpise."
  },
  {
    "ref": "Naum 3:2",
    "text": "Auziți pocnetul biciului, huruitul roților, tropăitul cailor și duruitul carelor!"
  },
  {
    "ref": "Naum 3:8",
    "text": "Ești tu mai bună decât No-Amon, cetatea care ședea între râuri, înconjurată de ape, având ca zid de apărare marea, ca ziduri marea?"
  },
  {
    "ref": "Naum 3:12",
    "text": "Toate cetățuile tale sunt niște smochini cu cele dintâi roade; când îi scuturi, smochinele cad în gura cui vrea să le mănânce."
  },
  {
    "ref": "Naum 3:15",
    "text": "Acolo te va mânca focul, te va nimici sabia cu desăvârșire, te va mistui ca niște lăcuste, căci te-ai înmulțit ca forfecarul, te-ai îngrămădit ca lăcustele!"
  },
  {
    "ref": "Naum 3:19",
    "text": "Rana ta nu se alină prin nimic, rana ta este fără leac! Toți cei ce vor auzi de tine vor bate din palme, căci cine este acela pe care să nu-l fi atins răutatea ta?"
  },
  {
    "ref": "1 Tesaloniceni 1:1",
    "text": "Pavel, Silvan și Timotei, către Biserica tesalonicenilor, care este în Dumnezeu Tatăl și în Domnul Isus Hristos: Har și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Hristos."
  },
  {
    "ref": "1 Tesaloniceni 1:2",
    "text": "Mulțumim totdeauna lui Dumnezeu pentru voi toți, pe care vă pomenim necurmat în rugăciunile noastre;"
  },
  {
    "ref": "1 Tesaloniceni 1:5",
    "text": "În adevăr, Evanghelia noastră v-a fost propovăduită nu numai cu vorbe, ci cu putere, cu Duhul Sfânt și cu o mare îndrăzneală. Căci știți că, din dragoste pentru voi, am fost așa printre voi."
  },
  {
    "ref": "1 Tesaloniceni 1:6",
    "text": "Și voi înșivă ați călcat pe urmele mele și pe urmele Domnului, întrucât ați primit Cuvântul în multe necazuri cu bucuria care vine de la Duhul Sfânt;"
  },
  {
    "ref": "1 Tesaloniceni 1:7",
    "text": "așa că ați ajuns o pildă pentru toți credincioșii din Macedonia și din Ahaia."
  },
  {
    "ref": "1 Tesaloniceni 2:2",
    "text": "După ce am suferit și am fost batjocoriți în Filipi, cum știți, am venit plini de încredere în Dumnezeul nostru să vă vestim Evanghelia lui Dumnezeu în mijlocul multor lupte."
  },
  {
    "ref": "1 Tesaloniceni 2:5",
    "text": "În adevăr, cum bine știți, niciodată n-am întrebuințat vorbe măgulitoare, nici haina lăcomiei: martor este Dumnezeu."
  },
  {
    "ref": "1 Tesaloniceni 2:7",
    "text": "Dimpotrivă, ne-am arătat blânzi în mijlocul vostru, ca o doică ce-și crește cu drag copiii."
  },
  {
    "ref": "1 Tesaloniceni 2:15-16",
    "text": "15 Iudeii aceștia au omorât pe Domnul Isus și pe proroci, pe noi ne-au prigonit, nu plac lui Dumnezeu și sunt vrăjmași tuturor oamenilor,\n16 căci ne opresc să vorbim neamurilor ca să fie mântuite. Astfel, ei totdeauna pun vârf păcatelor lor. Dar, la urmă, i-a ajuns mânia lui Dumnezeu!"
  },
  {
    "ref": "1 Tesaloniceni 2:18",
    "text": "Astfel, o dată și chiar de două ori, am voit (eu, Pavel, cel puțin) să venim la voi, dar ne-a împiedicat Satana."
  },
  {
    "ref": "1 Tesaloniceni 3:1-2",
    "text": "1 De aceea, fiindcă nu mai puteam răbda, am socotit mai bine să fim lăsați singuri în Atena\n2 și v-am trimis pe Timotei, fratele nostru și slujitorul lui Dumnezeu în Evanghelia lui Hristos, ca să vă întărească și să vă îmbărbăteze în credința voastră,"
  },
  {
    "ref": "1 Tesaloniceni 3:10",
    "text": "Zi și noapte Îl rugăm nespus să vă putem vedea fața și să putem împlini ce mai lipsește credinței voastre."
  },
  {
    "ref": "1 Tesaloniceni 4:3",
    "text": "Voia lui Dumnezeu este sfințirea voastră: să vă feriți de curvie;"
  },
  {
    "ref": "1 Tesaloniceni 4:12",
    "text": "Și astfel să vă purtați cuviincios cu cei de afară și să n-aveți trebuință de nimeni."
  },
  {
    "ref": "1 Tesaloniceni 4:16",
    "text": "Căci Însuși Domnul, cu un strigăt, cu glasul unui arhanghel și cu trâmbița lui Dumnezeu, Se va coborî din cer și întâi vor învia cei morți în Hristos."
  },
  {
    "ref": "1 Tesaloniceni 5:2-3",
    "text": "2 Pentru că voi înșivă știți foarte bine că ziua Domnului va veni ca un hoț noaptea.\n3 Când vor zice: „Pace și liniște!”, atunci o prăpădenie neașteptată va veni peste ei, ca durerile nașterii peste femeia însărcinată, și nu va fi chip de scăpare."
  },
  {
    "ref": "1 Tesaloniceni 5:16-22",
    "text": "16 Bucurați-vă întotdeauna.\n17 Rugați-vă neîncetat.\n18 Mulțumiți lui Dumnezeu pentru toate lucrurile, căci aceasta este voia lui Dumnezeu, în Hristos Isus, cu privire la voi.\n19 Nu stingeți Duhul.\n20 Nu disprețuiți prorociile.\n21 Ci cercetați toate lucrurile și păstrați ce este bun.\n22 Feriți-vă de orice se pare rău."
  },
  {
    "ref": "1 Tesaloniceni 5:21",
    "text": "Ci cercetați toate lucrurile și păstrați ce este bun."
  },
  {
    "ref": "1 Tesaloniceni 5:27",
    "text": "În Domnul vă rog fierbinte ca epistola aceasta să fie citită tuturor fraților."
  },
  {
    "ref": "2 Tesaloniceni 1:1",
    "text": "Pavel, Silvan și Timotei, către Biserica tesalonicenilor, care este în Dumnezeu, Tatăl nostru, și în Domnul Isus Hristos:"
  },
  {
    "ref": "2 Tesaloniceni 1:3",
    "text": "Trebuie să mulțumim totdeauna lui Dumnezeu pentru voi, fraților, cum se și cuvine, pentru că credința voastră merge mereu crescând și dragostea fiecăruia din voi toți față de ceilalți se mărește tot mai mult."
  },
  {
    "ref": "2 Tesaloniceni 1:7-8",
    "text": "7 și să vă dea odihnă atât vouă, care sunteți întristați, cât și nouă, la descoperirea Domnului Isus din cer, cu îngerii puterii Lui,\n8 într-o flacără de foc, ca să pedepsească pe cei ce nu cunosc pe Dumnezeu și pe cei ce nu ascultă de Evanghelia Domnului nostru Isus Hristos."
  },
  {
    "ref": "2 Tesaloniceni 2:2",
    "text": "să nu vă lăsați clătinați așa de repede în mintea voastră și să nu vă tulburați de vreun duh, nici de vreo vorbă, nici de vreo epistolă ca venind de la noi, ca și cum ziua Domnului ar fi și venit chiar."
  },
  {
    "ref": "2 Tesaloniceni 2:8",
    "text": "Și atunci se va arăta acel nelegiuit, pe care Domnul Isus îl va nimici cu suflarea gurii Sale și-l va prăpădi cu arătarea venirii Sale."
  },
  {
    "ref": "2 Tesaloniceni 2:15",
    "text": "Așadar, fraților, rămâneți tari și țineți învățăturile pe care le-ați primit fie prin viu grai, fie prin epistola noastră."
  },
  {
    "ref": "2 Tesaloniceni 3:1",
    "text": "Încolo, fraților, rugați-vă pentru noi ca Cuvântul Domnului să se răspândească și să fie proslăvit, cum este la voi,"
  },
  {
    "ref": "2 Tesaloniceni 3:5",
    "text": "Domnul să vă îndrepte inimile spre dragostea lui Dumnezeu și spre răbdarea lui Hristos!"
  },
  {
    "ref": "2 Tesaloniceni 3:6",
    "text": "În Numele Domnului nostru Isus Hristos, vă poruncim, fraților, să vă depărtați de orice frate care trăiește în neorânduială, și nu după învățăturile pe care le-ați primit de la noi."
  },
  {
    "ref": "2 Tesaloniceni 3:8",
    "text": "N-am mâncat de pomană pâinea nimănui; ci, lucrând și ostenindu-ne, am muncit zi și noapte, ca să nu fim povară nimănui dintre voi."
  },
  {
    "ref": "2 Tesaloniceni 3:10",
    "text": "Căci, când eram la voi, vă spuneam lămurit: „Cine nu vrea să lucreze nici să nu mănânce.”"
  },
  {
    "ref": "2 Tesaloniceni 3:12",
    "text": "Îndemnăm pe oamenii aceștia și-i sfătuim, în Domnul nostru Isus Hristos, să-și mănânce pâinea lucrând în liniște."
  },
  {
    "ref": "2 Tesaloniceni 3:14",
    "text": "Și dacă n-ascultă cineva ce spunem noi în această epistolă, însemnați-vi-l și să n-aveți niciun fel de legături cu el, ca să-i fie rușine."
  },
  {
    "ref": "2 Tesaloniceni 3:17",
    "text": "Urarea de sănătate este scrisă cu mâna mea: Pavel. Acesta este semnul în fiecare epistolă; așa scriu eu."
  },
  {
    "ref": "Evrei 1:3",
    "text": "El, care este oglindirea slavei Lui și întipărirea Ființei Lui și care ține toate lucrurile cu Cuvântul puterii Lui, a făcut curățirea păcatelor și a șezut la dreapta Măririi, în locurile preaînalte,"
  },
  {
    "ref": "Evrei 1:10-12",
    "text": "10 Și iarăși: „La început, Tu, Doamne, ai întemeiat pământul și cerurile sunt lucrarea mâinilor Tale.\n11 Ele vor pieri, dar Tu rămâi; toate se vor învechi ca o haină;\n12 le vei face sul ca pe o manta și vor fi schimbate, dar Tu ești același și anii Tăi nu se vor sfârși.”"
  },
  {
    "ref": "Evrei 2:11",
    "text": "Căci Cel ce sfințește și cei ce sunt sfințiți sunt dintr-unul. De aceea, Lui nu-I este rușine să-i numească frați,"
  },
  {
    "ref": "Evrei 3:1",
    "text": "De aceea, frați sfinți, care aveți parte de chemarea cerească, ațintiți-vă privirile la Apostolul și Marele Preot al mărturisirii noastre, adică Isus,"
  },
  {
    "ref": "Evrei 4:12",
    "text": "Căci Cuvântul lui Dumnezeu este viu și lucrător, mai tăietor decât orice sabie cu două tăișuri: pătrunde până acolo că desparte sufletul și duhul, încheieturile și măduva, judecă simțirile și gândurile inimii."
  },
  {
    "ref": "Evrei 5:6",
    "text": "Și, cum zice iarăși într-alt loc: „Tu ești preot în veac, după rânduiala lui Melhisedec.”"
  },
  {
    "ref": "Evrei 7:1",
    "text": "În adevăr, Melhisedec acesta, împăratul Salemului, preot al Dumnezeului Preaînalt, care a întâmpinat pe Avraam când acesta se întorcea de la măcelul împăraților, care l-a binecuvântat,"
  },
  {
    "ref": "Evrei 7:2",
    "text": "care a primit de la Avraam zeciuială din tot, care, după însemnarea numelui său, este întâi „Împărat al neprihănirii”, apoi și „Împărat al Salemului”, adică „Împărat al păcii”,"
  },
  {
    "ref": "Evrei 9:4",
    "text": "El avea un altar de aur pentru tămâie și chivotul legământului, ferecat peste tot cu aur. În chivot erau un vas de aur cu mană, toiagul lui Aaron, care înfrunzise, și tablele legământului."
  },
  {
    "ref": "Evrei 9:22",
    "text": "Și, după Lege, aproape totul este curățit cu sânge; și fără vărsare de sânge, nu este iertare."
  },
  {
    "ref": "Evrei 10:19",
    "text": "Astfel dar, fraților, fiindcă prin sângele lui Isus avem o intrare slobodă în Locul Preasfânt"
  },
  {
    "ref": "Evrei 10:23",
    "text": "Să ținem fără șovăire la mărturisirea nădejdii noastre, căci credincios este Cel ce a făcut făgăduința."
  },
  {
    "ref": "Evrei 10:24",
    "text": "Să veghem unii asupra altora, ca să ne îndemnăm la dragoste și la fapte bune."
  },
  {
    "ref": "Evrei 10:25",
    "text": "Să nu părăsim adunarea noastră, cum au unii obicei; ci să ne îndemnăm unii pe alții, și cu atât mai mult, cu cât vedeți că ziua se apropie."
  },
  {
    "ref": "Evrei 11:1",
    "text": "Și credința este o încredere neclintită în lucrurile nădăjduite, o puternică încredințare despre lucrurile care nu se văd."
  },
  {
    "ref": "Evrei 11:3",
    "text": "Prin credință pricepem că lumea a fost făcută prin Cuvântul lui Dumnezeu, așa că tot ce se vede n-a fost făcut din lucruri care se văd."
  },
  {
    "ref": "Evrei 11:4",
    "text": "Prin credință a adus Abel lui Dumnezeu o jertfă mai bună decât Cain. Prin ea a căpătat el mărturia că este neprihănit, căci Dumnezeu a primit darurile lui. Și prin ea vorbește el încă, măcar că este mort."
  },
  {
    "ref": "Evrei 11:5",
    "text": "Prin credință a fost mutat Enoh de pe pământ, ca să nu vadă moartea. Și n-a mai fost găsit, pentru că Dumnezeu îl mutase. Căci înainte de mutarea lui, primise mărturia că este plăcut lui Dumnezeu."
  },
  {
    "ref": "Evrei 11:7",
    "text": "Prin credință Noe, când a fost înștiințat de Dumnezeu despre lucruri care încă nu se vedeau și, plin de o teamă sfântă, a făcut un chivot ca să-și scape casa; prin ea el a osândit lumea și a ajuns moștenitor al neprihănirii care se capătă prin credință."
  },
  {
    "ref": "Evrei 11:8",
    "text": "Prin credință Avraam, când a fost chemat să plece într-un loc pe care avea să-L ia ca moștenire, a ascultat și a plecat fără să știe unde se duce."
  },
  {
    "ref": "Evrei 11:11",
    "text": "Prin credință și Sara, cu toată vârsta ei trecută, a primit putere să zămislească, fiindcă a crezut în credincioșia Celui ce-i făgăduise."
  },
  {
    "ref": "Evrei 11:20",
    "text": "Prin credință a dat Isaac lui Iacov și Esau o binecuvântare care avea în vedere lucrurile viitoare."
  },
  {
    "ref": "Evrei 11:21",
    "text": "Prin credință Iacov, când a murit, a binecuvântat pe fiecare din fiii lui Iosif și „s-a închinat, rezemat pe vârful toiagului său”."
  },
  {
    "ref": "Evrei 11:22",
    "text": "Prin credință a pomenit Iosif, când i s-a apropiat sfârșitul, de ieșirea fiilor lui Israel din Egipt și a dat porunci cu privire la oasele sale."
  },
  {
    "ref": "Evrei 11:23",
    "text": "Prin credință a fost ascuns Moise trei luni de părinții lui când s-a născut, pentru că vedeau că era frumos copilul și nu s-au lăsat înspăimântați de porunca împăratului."
  },
  {
    "ref": "Evrei 11:24",
    "text": "Prin credință Moise, când s-a făcut mare, n-a vrut să fie numit fiul fiicei lui Faraon,"
  },
  {
    "ref": "Evrei 11:30",
    "text": "Prin credință au căzut zidurile Ierihonului după ce au fost ocolite șapte zile."
  },
  {
    "ref": "Evrei 11:31",
    "text": "Prin credință n-a pierit curva Rahav împreună cu cei răzvrătiți, pentru că găzduise iscoadele cu bunăvoință."
  },
  {
    "ref": "Evrei 11:32",
    "text": "Și ce voi mai zice? Căci nu mi-ar ajunge vremea, dacă aș vrea să vorbesc de Ghedeon, de Barac, de Samson, de Iefta, de David, de Samuel și de proroci!"
  },
  {
    "ref": "Evrei 12:1",
    "text": "Și noi dar, fiindcă suntem înconjurați cu un nor așa de mare de martori, să dăm la o parte orice piedică și păcatul care ne înfășoară așa de lesne și să alergăm cu stăruință în alergarea care ne stă înainte."
  },
  {
    "ref": "Evrei 12:2",
    "text": "Să ne uităm țintă la Căpetenia și Desăvârșirea credinței noastre, adică la Isus, care, pentru bucuria care-I era pusă înainte, a suferit crucea, a disprețuit rușinea și șade la dreapta scaunului de domnie al lui Dumnezeu."
  },
  {
    "ref": "Evrei 12:11",
    "text": "Este adevărat că orice pedeapsă, deocamdată, pare o pricină de întristare, și nu de bucurie, dar mai pe urmă aduce celor ce au trecut prin școala ei roada dătătoare de pace a neprihănirii."
  },
  {
    "ref": "Evrei 12:14",
    "text": "Urmăriți pacea cu toți și sfințirea, fără care nimeni nu va vedea pe Domnul."
  },
  {
    "ref": "Evrei 13:5",
    "text": "Să nu fiți iubitori de bani. Mulțumiți-vă cu ce aveți, căci El Însuși a zis: „Nicidecum n-am să te las, cu niciun chip nu te voi părăsi.”"
  },
  {
    "ref": "Evrei 13:16",
    "text": "Și să nu dați uitării binefacerea și dărnicia, căci lui Dumnezeu jertfe ca acestea Îi plac."
  }
]
