[
    {
        "ref": "Rut 1:1",
        "text": "Pe vremea judecătorilor, a fost o foamete în țară. Un om din Betleemul lui Iuda a plecat cu nevastă-sa și cu cei doi fii ai lui să locuiască pentru o vreme în țara Moabului."
    },
    {
        "ref": "Rut 1:2",
        "text": "Numele omului aceluia era Elimelec, numele nevestei lui era Naomi și cei doi fii ai lui se numeau Mahlon și Chilion: erau efratiți, din Betleemul lui Iuda. Ajungând în țara Moabului, și-au așezat locuința acolo."
    },
    {
        "ref": "Rut 1:4",
        "text": "Ei și-au luat neveste moabite. Una se numea Orpa și cealaltă, Rut și au locuit acolo aproape zece ani."
    },
    {
        "ref": "Rut 1:6",
        "text": "Apoi s-a sculat, ea și nurorile ei, ca să se întoarcă în țara ei din țara Moabului, căci aflase în țara Moabului că Domnul cercetase pe poporul Său și-i dăduse pâine."
    },
    {
        "ref": "Rut 1:11",
        "text": "Naomi a zis: „Întoarceți-vă, fiicele mele! Pentru ce să veniți voi cu mine? Mai am eu oare fii în pântecele meu, ca să poată fi bărbații voștri?"
    },
    {
        "ref": "Rut 1:13",
        "text": "ați mai aștepta voi până să se facă mari și ați vrea voi să nu vă măritați din pricina lor? Nu, fiicele mele! Eu sunt mult mai amărâtă decât voi, pentru că mâna Domnului s-a întins împotriva mea.”"
    },
    {
        "ref": "Rut 1:14",
        "text": "Și ele au ridicat glasul și iarăși au plâns. Orpa a sărutat pe soacră-sa și a plecat, dar Rut s-a ținut de ea."
    },
    {
        "ref": "Rut 1:16-17",
        "text": "16 Rut a răspuns: „Nu sta de mine să te las și să mă întorc de la tine! Încotro vei merge tu, voi merge și eu; unde vei locui tu, voi locui și eu; poporul tău va fi poporul meu și Dumnezeul tău va fi Dumnezeul meu;\n17 unde vei muri tu, voi muri și eu și voi fi îngropată acolo. Facă-mi Domnul ce o vrea, dar nimic nu mă va despărți de tine decât moartea!”"
    },
    {
        "ref": "Rut 1:19",
        "text": "Au călătorit împreună până ce au ajuns la Betleem. Și când au intrat în Betleem, toată cetatea s-a pus în mișcare din pricina lor și femeile ziceau: „Naomi este aceasta?”"
    },
    {
        "ref": "Rut 1:20",
        "text": "Ea le-a zis: „Nu-mi mai ziceți Naomi (Plăcută), ziceți-mi Mara (Amărăciune), căci Cel Atotputernic m-a umplut de amărăciune."
    },
    {
        "ref": "Rut 2:1",
        "text": "Naomi avea o rudă după bărbat. Acesta era un om foarte bogat, din familia lui Elimelec, și se numea Boaz."
    },
    {
        "ref": "Rut 2:2",
        "text": "Rut, Moabita, a zis către Naomi: „Lasă-mă, te rog, să mă duc să strâng spice de pe câmpul aceluia înaintea căruia voi căpăta trecere.” Ea i-a răspuns: „Du-te, fiica mea.”"
    },
    {
        "ref": "Rut 2:7",
        "text": "Ea a zis: ‘Dă-mi voie să strâng și să culeg spice dintre snopi, rămase pe urma secerătorilor.’ Și de azi-dimineață, de când a venit, a stat în picioare până acum și nu s-a odihnit decât o clipă în casă.”"
    },
    {
        "ref": "Rut 2:11",
        "text": "Boaz i-a răspuns: „Mi s-a spus tot ce ai făcut pentru soacră-ta de la moartea bărbatului tău și cum ai părăsit pe tatăl tău și pe mama ta și țara în care te-ai născut, ca să mergi la un popor pe care nu-l cunoșteai mai înainte."
    },
    {
        "ref": "Rut 2:13",
        "text": "Și ea a zis: „O! să capăt trecere înaintea ta, domnul meu! Căci tu m-ai mângâiat și vorbele tale au mers la inima slujnicei tale. Și totuși eu nu sunt nici măcar ca una din slujnicele tale.”"
    },
    {
        "ref": "Rut 2:14",
        "text": "La vremea prânzului, Boaz a zis către Rut: „Apropie-te, mănâncă pâine și înmoaie-ți bucata în oțet.” Ea a șezut lângă secerători. I-au dat grăunțe prăjite, a mâncat și s-a săturat și ce a rămas a strâns."
    },
    {
        "ref": "Rut 2:17",
        "text": "Ea a cules spice de pe câmp până seara și a bătut ce culesese. A ieșit aproape o efă de orz."
    },
    {
        "ref": "Rut 2:18",
        "text": "A luat-o și a intrat în cetate și soacră-sa a văzut ce culesese. Rut a scos și rămășițele de la prânz și i le-a dat."
    },
    {
        "ref": "Rut 2:20",
        "text": "Naomi a zis nurorii sale: „Să fie binecuvântat de Domnul, care este plin de îndurare pentru cei vii, cum a fost și pentru cei ce au murit. Omul acesta este rudă cu noi”, i-a mai spus Naomi, „este din cei ce au drept de răscumpărare asupra noastră.”"
    },
    {
        "ref": "Rut 3:1",
        "text": "Soacră-sa, Naomi, i-a zis: „Fiica mea, aș vrea să-ți dau un loc de odihnă, ca să fii fericită."
    },
    {
        "ref": "Rut 3:3",
        "text": "Spală-te și unge-te, apoi îmbracă-te cu hainele tale și coboară-te la arie. Să nu te faci cunoscută lui, până va isprăvi de mâncat și de băut."
    },
    {
        "ref": "Rut 3:4",
        "text": "Și când se va duce să se culce, însemnează-ți locul unde se culcă. Apoi du-te, descoperă-i picioarele și culcă-te. Și el însuși îți va spune ce să faci.”"
    },
    {
        "ref": "Rut 3:8",
        "text": "La miezul nopții, omul s-a speriat, s-a plecat și iată că o femeie era culcată la picioarele lui."
    },
    {
        "ref": "Rut 3:10",
        "text": "Și el a zis: „Fii binecuvântată de Domnul, fiică! Această faptă de pe urmă mărturisește și mai mult pentru tine decât cea dintâi că n-ai umblat după tineri, săraci sau bogați."
    },
    {
        "ref": "Rut 3:15",
        "text": "Și a adăugat: „Adu mantaua de pe tine și ține-o.” Ea a ținut-o și el a măsurat șase măsuri de orz și le-a pus pe ea. Apoi a intrat în cetate."
    },
    {
        "ref": "Rut 4:1",
        "text": "Boaz s-a suit la poarta cetății și s-a oprit acolo. Și iată că cel ce avea drept de răscumpărare, și despre care vorbise Boaz, trecea. Boaz i-a zis: „Hei, cutare, apropie-te, stai aici.” Și el s-a apropiat și s-a oprit."
    },
    {
        "ref": "Rut 4:2",
        "text": "Boaz a luat atunci zece oameni dintre bătrânii cetății și a zis: „Ședeți aici.” Și ei au șezut jos."
    },
    {
        "ref": "Rut 4:4",
        "text": "Am crezut de datoria mea să te înștiințez despre aceasta și să-ți spun: ‘Cumpăr-o în fața locuitorilor și în fața bătrânilor poporului meu. Dacă vrei s-o răscumperi, răscumpăr-o; dar dacă nu vrei, spune-mi, ca să știu. Căci nu este nimeni înaintea ta care să aibă dreptul de răscumpărare, și după tine eu am dreptul acesta.’” Și el a răspuns: „O voi răscumpăra.”"
    },
    {
        "ref": "Rut 4:6",
        "text": "Și cel ce avea drept de răscumpărare a răspuns: „Nu pot s-o răscumpăr pe socoteala mea, de frică să nu-mi stric moștenirea mea; ia tu dreptul de răscumpărare, căci eu nu pot s-o răscumpăr.”"
    },
    {
        "ref": "Rut 4:7",
        "text": "Odinioară în Israel, pentru întărirea unei răscumpărări sau a unui schimb, omul își scotea încălțămintea și o dădea celuilalt: aceasta slujea ca mărturie în Israel."
    },
    {
        "ref": "Rut 4:11",
        "text": "Tot poporul care era la poartă și bătrânii au zis: „Suntem martori! Domnul să facă pe femeia care intră în casa ta ca Rahela și ca Lea, care amândouă au zidit casa lui Israel! Arată-ți puterea în Efrata și fă-ți un nume în Betleem!"
    },
    {
        "ref": "Rut 4:14",
        "text": "Femeile au zis Naomei: „Binecuvântat să fie Domnul, care nu te-a lăsat lipsită azi de un bărbat cu drept de răscumpărare și al cărui nume va fi lăudat în Israel!"
    },
    {
        "ref": "Rut 4:15",
        "text": "Copilul acesta îți va înviora sufletul și va fi sprijinul bătrâneților tale, căci l-a născut noră-ta, care te iubește și care face pentru tine mai mult decât șapte fii.”"
    },
    {
        "ref": "Rut 4:17",
        "text": "Vecinele i-au pus nume, zicând: „Un fiu s-a născut Naomei!” Și l-au numit Obed. Acesta a fost tatăl lui Isai, tatăl lui David. "
    },
    {
        "ref": "Rut 4:21",
        "text": "Salmon a fost tatăl lui Boaz; Boaz a fost tatăl lui Obed;"
    },
    {
        "ref": "1 Împăraţilor 1:1",
        "text": "Împăratul David era bătrân, înaintat în vârstă; îl acopereau cu haine și nu se putea încălzi."
    },
    {
        "ref": "1 Împăraţilor 1:3",
        "text": "Au căutat în tot ținutul lui Israel o fată tânără și frumoasă și au găsit pe Abișag, Sunamita, pe care au adus-o la împărat."
    },
    {
        "ref": "1 Împăraţilor 1:5",
        "text": "Adonia, fiul Haghitei, s-a sumețit până acolo încât a zis: „Eu voi fi împărat!” Și și-a pregătit care și călăreți și cincizeci de oameni care alergau înaintea lui."
    },
    {
        "ref": "1 Împăraţilor 1:11",
        "text": "Atunci, Natan a zis Bat-Șebei, mama lui Solomon: „N-ai auzit că Adonia, fiul Haghitei, s-a făcut împărat fără să știe domnul nostru David?"
    },
    {
        "ref": "1 Împăraţilor 1:13",
        "text": "Du-te, intră la împăratul David și spune-i: ‘Împărate, domnul meu, n-ai jurat tu roabei tale zicând: «Fiul tău Solomon va împărăți după mine și va ședea pe scaunul meu de domnie»? Pentru ce dar împărățește Adonia?’"
    },
    {
        "ref": "1 Împăraţilor 1:32-34",
        "text": "32 Împăratul David a zis: „Chemați-mi pe preotul Țadoc, pe prorocul Natan și pe Benaia, fiul lui Iehoiada.” Ei au intrat și s-au înfățișat înaintea împăratului.\n33 Și împăratul le-a zis: „Luați cu voi pe slujitorii stăpânului vostru, puneți pe fiul meu Solomon călare pe catârul meu și coborâți-l la Ghihon.\n34 Acolo, preotul Țadoc și prorocul Natan să-l ungă împărat peste Israel. Să sunați din trâmbiță și să ziceți: ‘Trăiască împăratul Solomon!’"
    },
    {
        "ref": "1 Împăraţilor 1:50",
        "text": "Adonia s-a temut de Solomon; s-a sculat și el, a plecat și s-a apucat de coarnele altarului."
    },
    {
        "ref": "1 Împăraţilor 2:1-9",
        "text": "1 David se apropia de clipa morții și a dat îndrumări fiului său Solomon, zicând:\n2 „Eu plec pe calea pe care merge toată lumea. Întărește-te și fii om!\n3 Păzește poruncile Domnului Dumnezeului tău, umblând în căile Lui și păzind legile Lui, poruncile Lui, hotărârile Lui și învățăturile Lui, după cum este scris în legea lui Moise, ca să izbutești în tot ce vei face și oriîncotro te vei întoarce\n4 și pentru ca Domnul să împlinească următoarele cuvinte, pe care le-a rostit pentru mine: ‘Dacă fiii tăi vor lua seama la calea lor, umblând cu credincioșie înaintea Mea din toată inima lor și din tot sufletul lor, nu vei fi lipsit niciodată de un urmaș pe scaunul de domnie al lui Israel.’\n5 Știi ce mi-a făcut Ioab, fiul Țeruiei, ce a făcut celor două căpetenii ale oștirii lui Israel, lui Abner, fiul lui Ner, și lui Amasa, fiul lui Ieter. I-a omorât; a vărsat în timp de pace sânge de război și a pus sângele de război pe cingătoarea cu care era încins la mijloc și pe încălțămintea din picioare.\n6 Fă după înțelepciunea ta și să nu lași ca perii lui cei albi să se coboare în pace în Locuința morților.\n7 Să te porți cu bunăvoință cu fiii lui Barzilai, Galaaditul, și ei să mănânce la masă cu tine, căci tot așa s-au purtat și ei cu mine, ieșindu-mi înainte când fugeam de fratele tău Absalom.\n8 Iată că ai lângă tine pe Șimei, fiul lui Ghera, Beniamitul, din Bahurim. El a rostit împotriva mea mari blesteme în ziua când mă duceam la Mahanaim. Dar s-a coborât înaintea mea la Iordan și i-am jurat pe Domnul zicând: ‘Nu te voi omorî cu sabia.’\n9 Acum, tu să nu-l lași nepedepsit, căci ești un om înțelept și știi cum trebuie să te porți cu el. Să-i cobori perii albi însângerați în Locuința morților.”"
    },
    {
        "ref": "1 Împăraţilor 2:7",
        "text": "Să te porți cu bunăvoință cu fiii lui Barzilai, Galaaditul, și ei să mănânce la masă cu tine, căci tot așa s-au purtat și ei cu mine, ieșindu-mi înainte când fugeam de fratele tău Absalom."
    },
    {
        "ref": "1 Împăraţilor 2:17",
        "text": "Și el a zis: „Spune, te rog, împăratului Solomon – căci nu se poate să nu te asculte – să-mi dea de nevastă pe Abișag, Sunamita.”"
    },
    {
        "ref": "1 Împăraţilor 2:22-25",
        "text": "22 Împăratul Solomon a răspuns mamei sale: „Pentru ce ceri numai pe Abișag, Sunamita, pentru Adonia? Cere și împărăția pentru el, căci este fratele meu mai mare decât mine – pentru el, pentru preotul Abiatar și pentru Ioab, fiul Țeruiei.”\n23 Atunci, împăratul a jurat pe Domnul zicând: „Să mă pedepsească Dumnezeu cu toată asprimea dacă nu-l vor costa viața pe Adonia cuvintele acestea!\n24 Acum, viu este Domnul, care m-a întărit și m-a suit pe scaunul de domnie al tatălui meu David și care mi-a făcut o casă după făgăduința Lui, că astăzi va muri Adonia!”\n25 Și împăratul Solomon a trimis pe Benaia, fiul lui Iehoiada, care l-a lovit, și Adonia a murit. "
    },
    {
        "ref": "1 Împăraţilor 3:1",
        "text": "Solomon s-a încuscrit cu Faraon, împăratul Egiptului. A luat de nevastă pe fata lui Faraon și a adus-o în cetatea lui David până și-a isprăvit de zidit casa lui, Casa Domnului și zidul dimprejurul Ierusalimului."
    },
    {
        "ref": "1 Împăraţilor 3:5",
        "text": "La Gabaon, Domnul S-a arătat în vis lui Solomon noaptea și Dumnezeu i-a zis: „Cere ce vrei să-ți dau.”"
    },
    {
        "ref": "1 Împăraţilor 3:9",
        "text": "Dă dar robului Tău o inimă pricepută, ca să judece pe poporul Tău, să deosebească binele de rău! Căci cine ar putea să judece pe poporul Tău, pe poporul acesta așa de mare la număr?”"
    },
    {
        "ref": "1 Împăraţilor 3:27",
        "text": "Și împăratul, luând cuvântul, a zis: „Dați celei dintâi copilul cel viu și nu-l omorâți. Ea este mama lui.”"
    },
    {
        "ref": "1 Împăraţilor 4:26",
        "text": "Solomon avea patruzeci de mii de iesle pentru caii de la carele lui și douăsprezece mii de călăreți."
    },
    {
        "ref": "1 Împăraţilor 4:32",
        "text": "A rostit trei mii de pilde și a alcătuit o mie cinci cântări."
    },
    {
        "ref": "1 Împăraţilor 5:1",
        "text": "Hiram, împăratul Tirului, a trimis pe slujitorii săi la Solomon, căci auzise că fusese uns împărat în locul tatălui său și el iubise totdeauna pe David."
    },
    {
        "ref": "1 Împăraţilor 6:2",
        "text": "Casa pe care a zidit-o împăratul Solomon Domnului era lungă de șaizeci de coți, lată de douăzeci și înaltă de treizeci."
    },
    {
        "ref": "1 Împăraţilor 6:20",
        "text": "Locul Preasfânt avea douăzeci de coți lungime, douăzeci de coți lățime și douăzeci de coți înălțime. Solomon l-a căptușit cu aur curat. A făcut înaintea Locului Preasfânt un altar de lemn de cedru și l-a acoperit cu aur."
    },
    {
        "ref": "1 Împăraţilor 6:23",
        "text": "În Locul Preasfânt a făcut doi heruvimi de lemn de măslin sălbatic, înalți de zece coți."
    },
    {
        "ref": "1 Împăraţilor 6:28",
        "text": "Solomon a acoperit și heruvimii cu aur."
    },
    {
        "ref": "1 Împăraţilor 6:38",
        "text": "și în anul al unsprezecelea, în luna Bul, care este a opta lună, casa a fost isprăvită în toate părțile ei și așa cum trebuia să fie. În timp de șapte ani a zidit-o Solomon."
    },
    {
        "ref": "1 Împăraţilor 7:1",
        "text": "Solomon și-a mai zidit și casa lui și a ținut treisprezece ani până când a isprăvit-o de tot."
    },
    {
        "ref": "1 Împăraţilor 7:21",
        "text": "A așezat stâlpii în pridvorul Templului: a așezat stâlpul din dreapta și l-a numit Iachin, apoi a așezat stâlpul din stânga și l-a numit Boaz."
    },
    {
        "ref": "1 Împăraţilor 7:51",
        "text": "Astfel s-a isprăvit toată lucrarea pe care a făcut-o împăratul Solomon pentru Casa Domnului. Apoi a adus argintul, aurul și uneltele pe care le hărăzise tatăl său David și le-a pus în vistieriile Casei Domnului."
    },
    {
        "ref": "1 Împăraţilor 8:1-5",
        "text": "1 Atunci, împăratul Solomon a adunat la el, la Ierusalim, pe bătrânii lui Israel și pe toate căpeteniile semințiilor, pe căpeteniile familiilor copiilor lui Israel, ca să mute din cetatea lui David, adică Sionul, chivotul legământului Domnului.\n2 Toți bărbații lui Israel s-au strâns la împăratul Solomon, în luna Etanim, care este a șaptea lună, în timpul praznicului.\n3 Când au venit toți bătrânii lui Israel, preoții au ridicat chivotul.\n4 Au adus chivotul Domnului, cortul întâlnirii și toate uneltele sfinte care erau în cort: preoții și leviții le-au adus.\n5 Împăratul Solomon și toată adunarea lui Israel chemată la el au stat înaintea chivotului. Au jertfit oi și boi, care n-au putut fi nici numărați, nici socotiți din pricina mulțimii lor."
    },
    {
        "ref": "1 Împăraţilor 8:27",
        "text": "Dar ce! Va locui oare cu adevărat Dumnezeu pe pământ? Iată că cerurile și cerurile cerurilor nu pot să Te cuprindă, cu cât mai puțin casa aceasta pe care Ți-am zidit-o eu!"
    },
    {
        "ref": "1 Împăraţilor 8:38-39",
        "text": "38 dacă un om, dacă tot poporul Tău Israel va face rugăciuni și cereri și fiecare își va cunoaște mustrarea cugetului lui și va întinde mâinile spre casa aceasta,\n39 ascultă-l din ceruri, din locul locuinței Tale, și iartă-l; lucrează și răsplătește fiecăruia după căile lui, Tu, care cunoști inima fiecăruia, căci numai Tu cunoști inima tuturor copiilor oamenilor,"
    },
    {
        "ref": "1 Împăraţilor 8:22-61",
        "text": "22 Solomon s-a așezat înaintea altarului Domnului, în fața întregii adunări a lui Israel. Și-a întins mâinile spre cer\n23 și a zis: „Doamne, Dumnezeul lui Israel! Nu este Dumnezeu ca Tine nici sus în ceruri, nici jos pe pământ. Tu ții legământul și îndurarea față de robii Tăi, care umblă înaintea Ta din toată inima lor!\n24 Astfel, ai ținut cuvântul dat robului Tău David, tatăl meu, și ce ai spus cu gura Ta împlinești în ziua aceasta cu puterea Ta.\n25 Acum, Doamne, Dumnezeul lui Israel, ține făgăduința pe care ai făcut-o tatălui meu, David, când ai zis: ‘Nu vei fi lipsit niciodată înaintea Mea de un urmaș care să șadă pe scaunul de domnie al lui Israel, numai fiii tăi să ia seama la calea lor și să umble înaintea Mea cum ai umblat tu înaintea Mea.’\n26 O, Dumnezeul lui Israel, împlinească-se făgăduința pe care ai făcut-o robului Tău David, tatăl meu!\n27 Dar ce! Va locui oare cu adevărat Dumnezeu pe pământ? Iată că cerurile și cerurile cerurilor nu pot să Te cuprindă, cu cât mai puțin casa aceasta pe care Ți-am zidit-o eu!\n28 Totuși, Doamne, Dumnezeul meu, ia aminte la rugăciunea robului Tău și la cererea lui; ascultă strigătul și rugăciunea pe care Ți-o face astăzi robul Tău.\n29 Ochii Tăi să fie zi și noapte deschiși asupra casei acesteia, asupra locului despre care ai zis: ‘Acolo va fi Numele Meu!’ Ascultă rugăciunea pe care Ți-o face robul Tău în locul acesta.\n30 Binevoiește și ascultă cererea robului Tău și a poporului Tău Israel, când se vor ruga în locul acesta! Ascultă-i din locul locuinței Tale, din ceruri, ascultă-i și iartă-i!\n31 Dacă va păcătui cineva împotriva aproapelui său și va fi silit să facă un jurământ și va veni să jure înaintea altarului Tău, în casa aceasta,\n32 ascultă-l din ceruri, lucrează și fă dreptate robilor Tăi; osândește pe cel vinovat și întoarce vina purtării lui asupra capului lui; dă dreptate celui nevinovat și fă-i după nevinovăția lui!\n33 Când poporul Tău Israel va fi bătut de vrăjmaș pentru că a păcătuit împotriva Ta, dacă se vor întoarce la Tine și vor da slavă Numelui Tău, dacă-Ți vor face rugăciuni și cereri în casa aceasta,\n34 ascultă-i din ceruri, iartă păcatul poporului Tău Israel și întoarce-i în țara pe care ai dat-o părinților lor!\n35 Când se va închide cerul și nu va fi ploaie din pricina păcatelor făcute de ei împotriva Ta, dacă se vor ruga în locul acesta și vor da slavă Numelui Tău și dacă se vor abate de la păcatele lor pentru că-i vei pedepsi,\n36 ascultă-i din ceruri, iartă păcatul robilor Tăi și al poporului Tău Israel, învață-i calea cea bună pe care trebuie să umble și să trimiți ploaie pe pământul pe care l-ai dat de moștenire poporului Tău!\n37 Când foametea, ciuma, rugina, tăciunele, lăcustele de un fel sau altul vor fi în țară, când vrăjmașul va împresura pe poporul Tău în țara lui, în cetățile lui, când vor fi urgii sau boli de orice fel,\n38 dacă un om, dacă tot poporul Tău Israel va face rugăciuni și cereri și fiecare își va cunoaște mustrarea cugetului lui și va întinde mâinile spre casa aceasta,\n39 ascultă-l din ceruri, din locul locuinței Tale, și iartă-l; lucrează și răsplătește fiecăruia după căile lui, Tu, care cunoști inima fiecăruia, căci numai Tu cunoști inima tuturor copiilor oamenilor,\n40 ca să se teamă de Tine în tot timpul cât vor trăi în țara pe care ai dat-o părinților noștri!\n41 Când străinul, care nu este din poporul Tău Israel, va veni dintr-o țară depărtată pentru Numele Tău,\n42 căci se va ști că Numele Tău este mare, mâna Ta este tare și brațul Tău este întins, când va veni să se roage în casa aceasta,\n43 ascultă-l din ceruri, din locul locuinței Tale, și dă străinului aceluia tot ce-Ți va cere, pentru ca toate popoarele pământului să cunoască Numele Tău, să se teamă de Tine, ca și poporul Tău Israel, și să știe că Numele Tău este chemat peste casa aceasta pe care am zidit-o eu!\n44 Când poporul Tău va ieși la luptă împotriva vrăjmașului său, urmând calea pe care i-o vei porunci Tu, dacă vor face rugăciuni Domnului cu privirile întoarse spre cetatea pe care ai ales-o Tu și spre casa pe care am zidit-o eu Numelui Tău,\n45 ascultă din ceruri rugăciunile și cererile lor și fă-le dreptate!\n46 Când vor păcătui împotriva Ta – căci nu este om care să nu păcătuiască – și Te vei mânia împotriva lor și-i vei da în mâna vrăjmașului, care-i va duce robi într-o țară vrăjmașă, depărtată sau apropiată,\n47 dacă se vor coborî în ei înșiși, în țara unde vor fi robi, dacă se vor întoarce la Tine și-Ți vor face cereri în țara celor ce-i vor duce în robie și vor zice: ‘Am păcătuit, am săvârșit fărădelegi, am făcut rău’,\n48 dacă se vor întoarce la Tine din toată inima lor și din tot sufletul lor în țara vrăjmașilor lor care i-au luat robi, dacă-Ți vor face rugăciuni cu privirile întoarse spre țara lor, pe care ai dat-o părinților lor, spre cetatea pe care ai ales-o și spre casa pe care am zidit-o eu Numelui Tău,\n49 ascultă din ceruri, din locul locuinței Tale, rugăciunile și cererile lor și fă-le dreptate;\n50 iartă poporului Tău păcatele lui și toate fărădelegile făcute împotriva Ta; trezește mila celor ce-i vor ține robi, ca să se îndure de ei,\n51 căci sunt poporul Tău și moștenirea Ta și Tu i-ai scos din Egipt, din mijlocul unui cuptor de fier!\n52 Ochii Tăi să fie deschiși la cererea robului Tău și la cererea poporului Tău Israel, ca să-i asculți în tot ce-Ți vor cere!\n53 Căci Tu i-ai ales din toate celelalte popoare ale pământului, ca să faci din ei moștenirea Ta, cum ai spus prin robul Tău Moise, când ai scos din Egipt pe părinții noștri, Doamne Dumnezeule!”\n54 Când a isprăvit Solomon de spus Domnului toată rugăciunea aceasta și cererea aceasta, s-a sculat dinaintea altarului Domnului, unde îngenunchease, cu mâinile întinse spre cer.\n55 Și, stând în picioare, a binecuvântat cu glas tare toată adunarea lui Israel, zicând:\n56 „Binecuvântat să fie Domnul, care a dat odihnă poporului Său Israel, după toate făgăduințele Lui! Din toate bunele cuvinte pe care le rostise prin robul Său Moise, niciunul n-a rămas neîmplinit.\n57 Domnul Dumnezeul nostru să fie cu noi cum a fost cu părinții noștri; să nu ne părăsească și să nu ne lase,\n58 ci să ne plece inimile spre El, ca să umblăm în toate căile Lui și să păzim poruncile Lui, legile Lui și rânduielile Lui, pe care le-a poruncit părinților noștri!\n59 Cuvintele acestea, cuprinse în cererile mele înaintea Domnului, să fie zi și noapte înaintea Domnului Dumnezeului nostru și să facă în tot timpul dreptate robului Său și poporului Său Israel,\n60 pentru ca toate popoarele pământului să poată cunoaște că Domnul este Dumnezeu și că nu este alt Dumnezeu afară de El!\n61 Inima voastră să fie în totul a Domnului Dumnezeului nostru, cum este astăzi, ca să urmați legile Lui și să păziți poruncile Lui.” "
    },
    {
        "ref": "1 Împăraţilor 8:65",
        "text": "Solomon a prăznuit atunci sărbătoarea și tot Israelul a prăznuit împreună cu el. O mare mulțime, venită de la împrejurimile Hamatului până la pârâul Egiptului, s-a strâns înaintea Domnului Dumnezeului nostru timp de șapte zile și alte șapte zile, adică paisprezece zile."
    },
    {
        "ref": "1 Împăraţilor 9:1-2",
        "text": "1 Când a isprăvit Solomon de zidit Casa Domnului, casa împăratului și tot ce a găsit cu cale să facă,\n2 Domnul S-a arătat a doua oară lui Solomon, cum i Se arătase la Gabaon."
    },
    {
        "ref": "1 Împăraţilor 9:26",
        "text": "Împăratul Solomon a mai făcut și corăbii la Ețion-Gheber, lângă Elot, pe țărmurile Mării Roșii, în țara Edomului."
    },
    {
        "ref": "1 Împăraţilor 9:28",
        "text": "S-au dus la Ofir și au luat de acolo aur, patru sute douăzeci de talanți, pe care i-au adus împăratului Solomon."
    },
    {
        "ref": "1 Împăraţilor 10:1",
        "text": "Împărăteasa din Seba a auzit de faima lui Solomon în ceea ce privește slava Domnului și a venit să-l încerce prin întrebări grele."
    },
    {
        "ref": "1 Împăraţilor 10:8",
        "text": "Ferice de oamenii tăi, ferice de slujitorii tăi, care sunt necurmat înaintea ta, care aud înțelepciunea ta!"
    },
    {
        "ref": "1 Împăraţilor 10:14",
        "text": "Greutatea aurului care-i venea lui Solomon pe fiecare an era de șase sute șaizeci și șase de talanți de aur,"
    },
    {
        "ref": "1 Împăraţilor 11:3",
        "text": "A avut de neveste șapte sute de crăiese împărătești și trei sute de țiitoare, și nevestele i-au abătut inima."
    },
    {
        "ref": "1 Împăraţilor 11:4",
        "text": "Când a îmbătrânit Solomon, nevestele i-au plecat inima spre alți dumnezei și inima nu i-a fost în totul a Domnului Dumnezeului său, cum fusese inima tatălui său David."
    },
    {
        "ref": "1 Împăraţilor 11:5",
        "text": "Solomon s-a dus după Astarteea, zeița sidonienilor, și după Milcom, urâciunea amoniților."
    },
    {
        "ref": "1 Împăraţilor 11:7",
        "text": "Atunci, Solomon a zidit pe muntele din fața Ierusalimului un loc înalt pentru Chemoș, urâciunea Moabului, pentru Moloh, urâciunea fiilor lui Amon."
    },
    {
        "ref": "1 Împăraţilor 11:9",
        "text": "Domnul S-a mâniat pe Solomon pentru că își abătuse inima de la Domnul Dumnezeul lui Israel, care i Se arătase de două ori."
    },
    {
        "ref": "1 Împăraţilor 11:14",
        "text": "Domnul a ridicat un vrăjmaș lui Solomon: pe Hadad, Edomitul, din neamul împărătesc al Edomului."
    },
    {
        "ref": "1 Împăraţilor 11:23",
        "text": "Dumnezeu a ridicat un alt vrăjmaș lui Solomon: pe Rezon, fiul lui Eliada, care fugise de la stăpânul său Hadadezer, împăratul din Țoba."
    },
    {
        "ref": "1 Împăraţilor 11:26",
        "text": "Și Ieroboam, slujitorul lui Solomon, a ridicat mâna împotriva împăratului. El era fiul lui Nebat, efratit din Țereda, și avea ca mamă pe o văduvă numită Țerua."
    },
    {
        "ref": "1 Împăraţilor 11:30-31",
        "text": "30 Ahia a apucat haina nouă pe care o avea pe el, a rupt-o în douăsprezece bucăți\n31 și a zis lui Ieroboam: „Ia-ți zece bucăți! Căci așa vorbește Domnul Dumnezeul lui Israel: ‘Iată, voi rupe împărăția din mâna lui Solomon și-ți voi da zece seminții."
    },
    {
        "ref": "1 Împăraţilor 11:41",
        "text": "Celelalte fapte ale lui Solomon, tot ce a făcut el și înțelepciunea lui nu sunt scrise oare în cartea faptelor lui Solomon?"
    },
    {
        "ref": "1 Împăraţilor 12:1",
        "text": "Roboam s-a dus la Sihem, căci tot Israelul venise la Sihem să-l facă împărat."
    },
    {
        "ref": "1 Împăraţilor 12:6-8",
        "text": "6 Împăratul Roboam s-a sfătuit cu bătrânii care fuseseră pe lângă tatăl său, Solomon, în timpul vieții lui și a zis: „Ce mă sfătuiți să răspund poporului acestuia?”\n7 Și iată ce i-au zis ei: „Dacă vei îndatora astăzi pe poporul acesta, dacă le faci ce cer și dacă le vei răspunde cu vorbe binevoitoare, îți vor sluji pe vecie.”\n8 Dar Roboam a lăsat sfatul pe care i-l dădeau bătrânii și s-a sfătuit cu tinerii care crescuseră cu el și care erau împrejurul lui."
    },
    {
        "ref": "1 Împăraţilor 12:16",
        "text": "Când a văzut tot Israelul că împăratul nu-l ascultă, poporul a răspuns împăratului: „Ce parte avem noi cu David? Noi n-avem moștenire cu fiul lui Isai! La corturile tale, Israele! Acum vezi-ți de casă, Davide!” Și Israel s-a dus în corturile lui."
    },
    {
        "ref": "1 Împăraţilor 12:28-29",
        "text": "28 După ce s-a sfătuit, împăratul a făcut doi viței de aur și a zis poporului: „Destul te-ai suit la Ierusalim, Israele! Iată Dumnezeul tău care te-a scos din țara Egiptului.”\n29 A așezat unul din acești viței la Betel, iar pe celălalt l-a pus în Dan."
    },
    {
        "ref": "1 Împăraţilor 13:3",
        "text": "Și în aceeași zi a dat un semn zicând: „Acesta este semnul care arată că Domnul a vorbit: Altarul se va despica și cenușa de pe el se va vărsa.”"
    },
    {
        "ref": "1 Împăraţilor 13:24",
        "text": "Omul lui Dumnezeu a plecat și a fost întâlnit pe drum de un leu care l-a omorât. Trupul lui mort era întins pe drum; măgarul a rămas lângă el și leul stătea și el lângă trup."
    },
    {
        "ref": "1 Împăraţilor 14:10-12",
        "text": "10 De aceea, voi trimite nenorocirea peste casa lui Ieroboam, voi nimici pe oricine este al lui Ieroboam, fie rob, fie slobod în Israel, și voi mătura casa lui Ieroboam cum se mătură murdăriile, până va pieri.\n11 Cel ce va muri în cetate din casa lui Ieroboam va fi mâncat de câini și cel ce va muri pe câmp va fi mâncat de păsările cerului.»’ Căci Domnul a vorbit.\n12 Tu scoală-te și du-te acasă. Și, cum îți vor păși picioarele în cetate, copilul va muri."
    },
    {
        "ref": "1 Împăraţilor 15:1-3",
        "text": "1 În al optsprezecelea an al domniei lui Ieroboam, fiul lui Nebat, a început să împărățească peste Iuda Abiam.\n2 A împărățit trei ani la Ierusalim. Mama sa se chema Maaca, fata lui Abisalom.\n3 El s-a dedat la toate păcatele pe care le făcuse tatăl său înaintea lui și inima lui n-a fost întreagă a Domnului Dumnezeului său, cum fusese inima tatălui său David."
    },
    {
        "ref": "1 Împăraţilor 15:9-16",
        "text": "9 În al douăzecilea an al lui Ieroboam, împăratul lui Israel, a început să domnească peste Iuda Asa.\n10 El a domnit patruzeci și unu de ani la Ierusalim. Mama sa se chema Maaca, fata lui Abisalom.\n11 Asa a făcut ce este plăcut înaintea Domnului, ca tatăl său David.\n12 A scos din țară pe sodomiți și a îndepărtat toți idolii pe care-i făcuseră părinții lui.\n13 Și chiar pe mama sa, Maaca, n-a mai lăsat-o să fie împărăteasă, pentru că făcuse un idol Astarteei. Asa i-a sfărâmat idolul și l-a ars în pârâul Chedron.\n14 Dar înălțimile n-au pierit, măcar că inima lui Asa a fost în totul a Domnului în tot timpul vieții lui.\n15 El a pus în Casa Domnului lucrurile hărăzite de tatăl său și de el însuși: argint, aur și vase. \n16 Între Asa și Baeșa, împăratul lui Israel, a fost război în tot timpul vieții lor."
    },
    {
        "ref": "1 Împăraţilor 15:32",
        "text": "Între Asa și Baeșa, împăratul lui Israel, a fost război în tot timpul vieții lor. "
    },
    {
        "ref": "1 Împăraţilor 15:27",
        "text": "Baeșa, fiul lui Ahia, din casa lui Isahar, a uneltit împotriva lui și Baeșa l-a omorât la Ghibeton, care era al filistenilor, pe când Nadab și tot Israelul împresurau Ghibetonul."
    },
    {
        "ref": "1 Împăraţilor 16:34",
        "text": "Pe vremea lui, Hiel din Betel a zidit iarăși Ierihonul, i-a pus temeliile cu prețul lui Abiram, întâiul lui născut, și i-a pus porțile cu prețul lui Segub, cel mai tânăr fiu al lui, după cuvântul pe care-l spusese Domnul prin Iosua, fiul lui Nun."
    },
    {
        "ref": "1 Împăraţilor 17:1",
        "text": "Ilie, Tișbitul, unul din locuitorii Galaadului, a zis lui Ahab: „Viu este Domnul Dumnezeul lui Israel, al cărui slujitor sunt, că în anii aceștia nu va fi nici rouă, nici ploaie, decât după cuvântul meu.”"
    },
    {
        "ref": "1 Împăraţilor 17:3",
        "text": "„Pleacă de aici, îndreaptă-te spre răsărit și ascunde-te lângă pârâul Cherit, care este în fața Iordanului."
    },
    {
        "ref": "1 Împăraţilor 17:7",
        "text": "Dar, după câtăva vreme, pârâul a secat, căci nu căzuse ploaie în țară. "
    },
    {
        "ref": "1 Împăraţilor 17:9",
        "text": "„Scoală-te, du-te la Sarepta, care ține de Sidon, și rămâi acolo. Iată că am poruncit acolo unei femei văduve să te hrănească.”"
    },
    {
        "ref": "1 Împăraţilor 17:10-11",
        "text": "10 Ilie s-a sculat și s-a dus la Sarepta. Când a ajuns la poarta cetății, acolo era o femeie văduvă care strângea lemne. El a chemat-o și a zis: „Du-te și adu-mi, te rog, puțină apă într-un vas, ca să beau.”\n11 Pe când se ducea ea să-i aducă, a chemat-o din nou și a zis: „Adu-mi, te rog, și o bucată de pâine în mâna ta.”"
    },
    {
        "ref": "1 Împăraţilor 17:12",
        "text": "Și ea a răspuns: „Viu este Domnul Dumnezeul tău că n-am nimic copt, n-am decât un pumn de făină într-o oală și puțin untdelemn într-un urcior. Și iată, strâng două bucăți de lemne, apoi mă voi întoarce și voi pregăti ce am pentru mine și pentru fiul meu: vom mânca și apoi vom muri.”"
    },
    {
        "ref": "1 Împăraţilor 17:14",
        "text": "Căci așa vorbește Domnul Dumnezeul lui Israel: ‘Făina din oală nu va scădea și untdelemnul din urcior nu se va împuțina până în ziua când va da Domnul ploaie pe fața pământului.’”"
    },
    {
        "ref": "1 Împăraţilor 17:16",
        "text": "Făina din oală n-a scăzut și untdelemnul din urcior nu s-a împuținat, după cuvântul pe care-l rostise Domnul prin Ilie. "
    },
    {
        "ref": "1 Împăraţilor 17:17",
        "text": "După aceea, fiul femeii, stăpâna casei, s-a îmbolnăvit. Și boala lui a fost atât de cumplită, încât n-a mai rămas suflare în el."
    },
    {
        "ref": "1 Împăraţilor 17:21",
        "text": "Și s-a întins de trei ori peste copil, a chemat pe Domnul și a zis: „Doamne Dumnezeule, Te rog, fă să se întoarcă sufletul copilului în el!”"
    },
    {
        "ref": "1 Împăraţilor 17:24",
        "text": "Și femeia a zis lui Ilie: „Cunosc acum că ești un om al lui Dumnezeu și cuvântul Domnului în gura ta este adevăr!”"
    },
    {
        "ref": "1 Împăraţilor 18:4",
        "text": "De aceea, când a nimicit Izabela pe prorocii Domnului, Obadia a luat o sută de proroci, i-a ascuns câte cincizeci într-o peșteră și i-a hrănit cu pâine și cu apă."
    },
    {
        "ref": "1 Împăraţilor 18:11",
        "text": "Și acum zici: ‘Du-te și spune stăpânului tău: «Iată că a venit Ilie!»’"
    },
    {
        "ref": "1 Împăraţilor 18:17",
        "text": "Abia l-a zărit Ahab pe Ilie și i-a zis: „Tu ești acela care nenorocești pe Israel?”"
    },
    {
        "ref": "1 Împăraţilor 18:19",
        "text": "Strânge acum pe tot Israelul la mine, la muntele Carmel, pe cei patru sute cincizeci de proroci ai lui Baal și pe cei patru sute de proroci ai Astarteei, care mănâncă la masa Izabelei.”"
    },
    {
        "ref": "1 Împăraţilor 18:26",
        "text": "Ei au luat juncul pe care li l-au dat și l-au pregătit. Și au chemat numele lui Baal de dimineață până la amiază, zicând: „Baale, auzi-ne!” Dar nu s-a auzit nici glas, nici răspuns. Și săreau împrejurul altarului pe care-l făcuseră."
    },
    {
        "ref": "1 Împăraţilor 18:27",
        "text": "La amiază, Ilie și-a bătut joc de ei și a zis: „Strigați tare, fiindcă este dumnezeu; se gândește la ceva sau are treabă sau este în călătorie sau poate că doarme și se va trezi.”"
    },
    {
        "ref": "1 Împăraţilor 18:28-29",
        "text": "28 Ei au strigat tare și, după obiceiul lor, și-au făcut tăieturi cu săbiile și cu sulițele, până ce a curs sânge pe ei.\n29 Când a trecut amiaza, au aiurat până în clipa când se aducea jertfa de seară. Dar nu s-a auzit nici glas, nici răspuns, nici semn de luare aminte."
    },
    {
        "ref": "1 Împăraţilor 18:31-32",
        "text": "31 A luat douăsprezece pietre, după numărul semințiilor fiilor lui Iacov, căruia Domnul îi zisese: „Israel îți va fi numele”,\n32 și a zidit cu pietrele acestea un altar în Numele Domnului. A făcut împrejurul altarului un șanț, în care încăpeau două măsuri de sămânță."
    },
    {
        "ref": "1 Împăraţilor 18:33-34",
        "text": "33 A așezat apoi lemnele, a tăiat juncul în bucăți și l-a pus pe lemne. Apoi a zis: „Umpleți patru vedre cu apă și vărsați-le pe arderea-de-tot și pe lemne.” Și au făcut așa.\n34 Apoi a zis: „Mai faceți lucrul acesta o dată.” Și l-au făcut încă o dată. Apoi a zis: „Mai faceți-l și a treia oară.” Și l-au făcut și a treia oară."
    },
    {
        "ref": "1 Împăraţilor 18:36-37",
        "text": "36 În clipa când se aducea jertfa de seară, prorocul Ilie s-a apropiat și a zis: „Doamne, Dumnezeul lui Avraam, Isaac și Israel! Fă să se știe astăzi că Tu ești Dumnezeu în Israel, că eu sunt slujitorul Tău și că toate aceste lucruri le-am făcut după porunca Ta.\n37 Ascultă-mă, Doamne, ascultă-mă, pentru ca să cunoască poporul acesta că Tu, Doamne, ești adevăratul Dumnezeu și să le întorci astfel inima spre bine!”"
    },
    {
        "ref": "1 Împăraţilor 18:39",
        "text": "Când a văzut tot poporul lucrul acesta, au căzut cu fața la pământ și au zis: „Domnul este adevăratul Dumnezeu! Domnul este adevăratul Dumnezeu!”"
    },
    {
        "ref": "1 Împăraţilor 18:41",
        "text": "Apoi Ilie a zis lui Ahab: „Suie-te de mănâncă și bea, căci se aude vuiet de ploaie.”"
    },
    {
        "ref": "1 Împăraţilor 18:43",
        "text": "și a zis slujitorului său: „Suie-te și uită-te înspre mare.” Slujitorul s-a suit, s-a uitat și a zis: „Nu este nimic!” Ilie a zis de șapte ori: „Du-te iarăși.”"
    },
    {
        "ref": "1 Împăraţilor 18:44",
        "text": "A șaptea oară, slujitorul a zis: „Iată că se ridică un mic nor din mare, ca o palmă de om.” Ilie a zis: „Suie-te și spune lui Ahab: ‘Înhamă și coboară-te, ca să nu te oprească ploaia.’”"
    },
    {
        "ref": "1 Împăraţilor 19:2",
        "text": "Izabela a trimis un sol la Ilie să-i spună: „Să mă pedepsească zeii cu toată asprimea lor dacă mâine, la ceasul acesta, nu voi face cu viața ta ce ai făcut tu cu viața fiecăruia din ei.”"
    },
    {
        "ref": "1 Împăraţilor 19:4",
        "text": "El s-a dus în pustie, unde, după un drum de o zi, a șezut sub un ienupăr și dorea să moară zicând: „Destul! Acum, Doamne, ia-mi sufletul, căci nu sunt mai bun decât părinții mei.”"
    },
    {
        "ref": "1 Împăraţilor 19:6",
        "text": "El s-a uitat și, la căpătâiul lui, erau o turtă coaptă pe niște pietre încălzite și un urcior cu apă. A mâncat și a băut, apoi s-a culcat din nou."
    },
    {
        "ref": "1 Împăraţilor 19:8",
        "text": "El s-a sculat, a mâncat și a băut și, cu puterea pe care i-a dat-o mâncarea aceasta, a mers patruzeci de zile și patruzeci de nopți până la muntele lui Dumnezeu, Horeb. "
    },
    {
        "ref": "1 Împăraţilor 19:9",
        "text": "Și acolo, Ilie a intrat într-o peșteră și a rămas în ea peste noapte. Și cuvântul Domnului i-a vorbit astfel: „Ce faci tu aici, Ilie?”"
    },
    {
        "ref": "1 Împăraţilor 19:11-12",
        "text": "11 Domnul i-a zis: „Ieși și stai pe munte înaintea Domnului!” Și iată că Domnul a trecut pe lângă peșteră. Și înaintea Domnului a trecut un vânt tare și puternic, care despica munții și sfărâma stâncile. Domnul nu era în vântul acela. Și, după vânt, a venit un cutremur de pământ. Domnul nu era în cutremurul de pământ.\n12 Și după cutremurul de pământ, a venit un foc. Domnul nu era în focul acela. Și după foc, a venit un susur blând și subțire."
    },
    {
        "ref": "1 Împăraţilor 19:13",
        "text": "Când l-a auzit, Ilie și-a acoperit fața cu mantaua, a ieșit și a stat la gura peșterii. Și un glas i-a vorbit zicând: „Ce faci tu aici, Ilie?”"
    },
    {
        "ref": "1 Împăraţilor 19:15",
        "text": "Domnul i-a zis: „Du-te, întoarce-te pe drumul tău prin pustie până la Damasc și, când vei ajunge, să ungi pe Hazael ca împărat al Siriei."
    },
    {
        "ref": "1 Împăraţilor 19:16",
        "text": "Să ungi și pe Iehu, fiul lui Nimși, ca împărat al lui Israel și să ungi pe Elisei, fiul lui Șafat, din Abel-Mehola, ca proroc în locul tău."
    },
    {
        "ref": "1 Împăraţilor 19:18",
        "text": "Dar voi lăsa în Israel șapte mii de bărbați, și anume pe toți cei ce nu și-au plecat genunchii înaintea lui Baal și a căror gură nu l-au sărutat.” "
    },
    {
        "ref": "1 Împăraţilor 19:19",
        "text": "Ilie a plecat de acolo și a găsit pe Elisei, fiul lui Șafat, arând. Înaintea lui erau douăsprezece perechi de boi, și el era cu a douăsprezecea. Ilie s-a apropiat de el și și-a aruncat mantaua pe el."
    },
    {
        "ref": "1 Împăraţilor 19:20",
        "text": "Elisei a părăsit boii, a alergat după Ilie și a zis: „Lasă-mă să sărut pe tatăl meu și pe mama mea și te voi urma.” Ilie i-a răspuns: „Du-te și apoi întoarce-te, dar gândește-te la ce ți-am făcut.”"
    },
    {
        "ref": "1 Împăraţilor 20:11",
        "text": "Și împăratul lui Israel a răspuns: „Cine încinge armele să nu se laude ca cel ce le pune jos!”"
    },
    {
        "ref": "1 Împăraţilor 21:1",
        "text": "După aceste lucruri, iată ce s-a întâmplat. Nabot, din Izreel, avea o vie la Izreel, lângă casa lui Ahab, împăratul Samariei."
    },
    {
        "ref": "1 Împăraţilor 21:5",
        "text": "Nevastă-sa, Izabela, a venit la el și i-a zis: „Pentru ce îți este tristă inima și nu mănânci?”"
    },
    {
        "ref": "1 Împăraţilor 21:13",
        "text": "Cei doi oameni de nimic au venit și s-au așezat în fața lui și acești oameni răi au mărturisit așa înaintea poporului, împotriva lui Nabot: „Nabot a blestemat pe Dumnezeu și pe împăratul!” Apoi l-au scos afară din cetate, l-au împroșcat cu pietre și a murit."
    },
    {
        "ref": "1 Împăraţilor 21:20",
        "text": "Ahab a zis lui Ilie: „M-ai găsit, vrăjmașule?” Și el a răspuns: „Te-am găsit, pentru că te-ai vândut ca să faci ce este rău înaintea Domnului."
    },
    {
        "ref": "1 Împăraţilor 21:29",
        "text": "„Ai văzut cum s-a smerit Ahab înaintea Mea? Pentru că s-a smerit înaintea Mea, nu voi aduce nenorocirea în timpul vieții lui, ci în timpul vieții fiului său voi aduce nenorocirea casei lui!”"
    },
    {
        "ref": "1 Împăraţilor 22:5",
        "text": "Apoi Iosafat a zis împăratului lui Israel: „Întreabă acum, te rog, cuvântul Domnului.”"
    },
    {
        "ref": "1 Împăraţilor 22:24-25",
        "text": "24 Atunci, Zedechia, fiul lui Chenaana, apropiindu-se, a lovit pe Mica peste obraz și a zis: „Pe unde a ieșit Duhul Domnului din mine ca să-ți vorbească?”\n25 Mica a răspuns: „Vei vedea în ziua când vei umbla din odaie în odaie ca să te ascunzi.”"
    },
    {
        "ref": "1 Împăraţilor 22:34-35",
        "text": "34 Atunci, un om a tras cu arcul la întâmplare și a lovit pe împăratul lui Israel la încheietura platoșei. Împăratul a zis cărăușului său: „Întoarce și scoate-mă din câmpul de bătaie, căci sunt greu rănit.”\n35 Lupta a fost din ce în ce mai crâncenă în ziua aceea. Împăratul a stat drept în carul lui în fața sirienilor și seara a murit. Sângele a curs din rană înăuntrul carului."
    },
    {
        "ref": "2 Împăraţilor 1:2",
        "text": "Ahazia a căzut prin zăbrelele odăii lui de sus în Samaria și s-a îmbolnăvit. A trimis niște soli și le-a zis: „Duceți-vă și întrebați pe Baal-Zebub, dumnezeul Ecronului, ca să știu dacă mă voi vindeca de boala aceasta.”"
    },
    {
        "ref": "2 Împăraţilor 1:4",
        "text": "De aceea, așa vorbește Domnul: ‘Nu te vei mai da jos din patul în care te-ai suit, ci vei muri.’” Și Ilie a plecat."
    },
    {
        "ref": "2 Împăraţilor 1:8",
        "text": "Ei au răspuns: „Era un om îmbrăcat cu o manta de păr și încins cu o curea la mijloc.” Și Ahazia a zis: „Este Ilie, Tișbitul.”"
    },
    {
        "ref": "2 Împăraţilor 2:1",
        "text": "Când a voit Domnul să ridice pe Ilie la cer într-un vârtej de vânt, Ilie pleca din Ghilgal cu Elisei."
    },
    {
        "ref": "2 Împăraţilor 2:2-6",
        "text": "2 Ilie a zis lui Elisei: „Rămâi aici, te rog, căci Domnul mă trimite până la Betel.” Elisei a răspuns: „Viu este Domnul și viu este sufletul tău că nu te voi părăsi.” Și s-au coborât la Betel.\n3 Fiii prorocilor care erau la Betel au ieșit la Elisei și i-au zis: „Știi că Domnul răpește astăzi pe stăpânul tău deasupra capului tău?” Și el a răspuns: „Știu și eu, dar tăceți.”\n4 Ilie i-a zis: „Eliseie, rămâi aici, te rog, căci Domnul mă trimite la Ierihon.” El a răspuns: „Viu este Domnul și viu este sufletul tău că nu te voi părăsi!” Și au ajuns la Ierihon.\n5 Fiii prorocilor care erau la Ierihon s-au apropiat de Elisei și i-au zis: „Știi că Domnul răpește azi pe stăpânul tău deasupra capului tău?” Și el a răspuns: „Știu și eu, dar tăceți.”\n6 Ilie i-a zis: „Rămâi aici, te rog, căci Domnul mă trimite la Iordan.” El a răspuns: „Viu este Domnul și viu este sufletul tău că nu te voi părăsi.” Și amândoi și-au văzut de drum."
    },
    {
        "ref": "2 Împăraţilor 2:7",
        "text": "Cincizeci de inși dintre fiii prorocilor au sosit și s-au oprit la o depărtare oarecare în fața lor și ei amândoi s-au oprit pe malul Iordanului."
    },
    {
        "ref": "2 Împăraţilor 2:11",
        "text": "Pe când mergeau ei vorbind, iată că un car de foc și niște cai de foc i-au despărțit pe unul de altul, și Ilie s-a înălțat la cer într-un vârtej de vânt."
    },
    {
        "ref": "2 Împăraţilor 2:12",
        "text": "Elisei se uita și striga: „Părinte! Părinte! Carul lui Israel și călărimea lui!” Și nu l-a mai văzut. Apucându-și hainele, le-a sfâșiat în două bucăți"
    },
    {
        "ref": "2 Împăraţilor 2:14",
        "text": "a luat mantaua căreia îi dăduse Ilie drumul și a lovit apele cu ea și a zis: „Unde este acum Domnul Dumnezeul lui Ilie?” Și a lovit apele, care s-au despărțit într-o parte și în alta, și Elisei a trecut. "
    },
    {
        "ref": "2 Împăraţilor 2:18",
        "text": "Când s-au întors la Elisei, care era la Ierihon, el le-a zis: „Nu v-am spus să nu vă duceți?” "
    },
    {
        "ref": "2 Împăraţilor 2:19-22",
        "text": "19 Oamenii din cetate au zis lui Elisei: „Iată, așezarea cetății este bună, după cum vede domnul meu, dar apele sunt rele și țara este stearpă.”\n20 El a zis: „Aduceți-mi un blid nou și puneți sare în el.” Și i-au adus.\n21 Apoi s-a dus la izvorul apelor și a aruncat sare în el și a zis: „Așa vorbește Domnul: ‘Vindec apele acestea; nu va mai veni din ele nici moarte, nici sterpătură.’”\n22 Și apele au fost vindecate până în ziua aceasta, după cuvântul pe care-l rostise Domnul. "
    },
    {
        "ref": "2 Împăraţilor 2:24",
        "text": "El s-a întors să-i privească și i-a blestemat în Numele Domnului. Atunci au ieșit doi urși din pădure și au sfâșiat patruzeci și doi dintre acești copii."
    },
    {
        "ref": "2 Împăraţilor 3:1-4",
        "text": "1 Ioram, fiul lui Ahab, a început să domnească peste Israel la Samaria, în al optsprezecelea an al lui Iosafat, împăratul lui Iuda. A domnit doisprezece ani.\n2 El a făcut ce este rău înaintea Domnului, totuși nu ca tatăl său și ca mama sa. A răsturnat stâlpii lui Baal pe care-i făcuse tatăl său,\n3 dar s-a dedat la păcatele lui Ieroboam, fiul lui Nebat, care făcuse pe Israel să păcătuiască, și nu s-a abătut de la ele.\n4 Meșa, împăratul Moabului, avea turme mari și plătea împăratului lui Israel un bir de o sută de mii de miei și o sută de mii de berbeci cu lâna lor."
    },
    {
        "ref": "2 Împăraţilor 3:15",
        "text": "Acum aduceți-mi un cântăreț cu harpa.” Și, pe când cânta cântărețul din harpă, mâna Domnului a fost peste Elisei."
    },
    {
        "ref": "2 Împăraţilor 3:16",
        "text": "Și a zis: „Așa vorbește Domnul: ‘Faceți gropi în valea aceasta, groapă lângă groapă!’"
    },
    {
        "ref": "2 Împăraţilor 4:1",
        "text": "O femeie dintre nevestele fiilor prorocilor a strigat lui Elisei: „Robul tău, bărbatul meu, a murit și știi că robul tău se temea de Domnul; și cel ce l-a împrumutat a venit să ia cei doi copii ai mei și să-i facă robi.”"
    },
    {
        "ref": "2 Împăraţilor 4:7",
        "text": "Ea s-a dus de a spus omului lui Dumnezeu lucrul acesta. Și el a zis: „Du-te de vinde untdelemnul și plătește-ți datoria, iar cu ce va rămâne vei trăi tu și fiii tăi.” "
    },
    {
        "ref": "2 Împăraţilor 4:8-10",
        "text": "8 Într-o zi, Elisei trecea prin Sunem. Acolo era o femeie bogată. Ea a stăruit de el să primească să mănânce la ea. Și ori de câte ori trecea, se ducea să mănânce la ea.\n9 Ea a zis bărbatului ei: „Iată, știu că omul acesta care trece totdeauna pe la noi este un om sfânt al lui Dumnezeu.\n10 Să facem o mică odaie sus, cu ziduri, și să punem în ea un pat pentru el, o masă, un scaun și un sfeșnic, ca să stea acolo când va veni la noi.”"
    },
    {
        "ref": "2 Împăraţilor 4:16",
        "text": "Elisei i-a zis: „La anul, pe vremea aceasta, vei ține în brațe un fiu.” Și ea a zis: „Nu, domnul meu, omule al lui Dumnezeu, nu amăgi pe roaba ta!”"
    },
    {
        "ref": "2 Împăraţilor 4:19",
        "text": "a zis tatălui său: „Capul meu! Capul meu!” Tatăl a zis slujitorului său: „Du-l la mama sa!”"
    },
    {
        "ref": "2 Împăraţilor 4:31",
        "text": "Ghehazi le-o luase înainte și pusese toiagul pe fața copilului, dar n-a dat nici glas, nici semn de simțire. S-a întors înaintea lui Elisei, i-a spus lucrul acesta și a zis: „Copilul nu s-a trezit.”"
    },
    {
        "ref": "2 Împăraţilor 4:34",
        "text": "S-a suit și s-a culcat pe copil; și-a pus gura pe gura lui, ochii lui pe ochii lui, mâinile lui pe mâinile lui și s-a întins peste el. Și trupul copilului s-a încălzit."
    },
    {
        "ref": "2 Împăraţilor 4:35",
        "text": "Elisei a plecat, a mers încoace și încolo prin casă, apoi s-a suit iarăși și s-a întins peste copil. Și copilul a strănutat de șapte ori și a deschis ochii."
    },
    {
        "ref": "2 Împăraţilor 4:38",
        "text": "Elisei s-a întors la Ghilgal, și în țară bântuia o foamete. Pe când fiii prorocilor ședeau înaintea lui, a zis slujitorului său: „Pune oala cea mare și fierbe o ciorbă pentru fiii prorocilor!”"
    },
    {
        "ref": "2 Împăraţilor 4:41",
        "text": "Elisei a zis: „Luați făină!” A aruncat făină în oală și a zis: „Dă oamenilor acestora să mănânce!” Și nu mai era nimic vătămător în oală. "
    },
    {
        "ref": "2 Împăraţilor 4:42",
        "text": "A venit un om din Baal-Șalișa. A adus pâine din cele dintâi roade omului lui Dumnezeu, și anume douăzeci de pâini de orz și spice noi în sac. Elisei a zis: „Dă oamenilor acestora să mănânce!”"
    },
    {
        "ref": "2 Împăraţilor 4:43-44",
        "text": "43 Slujitorul său a răspuns: „Cum pot să dau din ele la o sută de inși?” Dar Elisei a zis: „Dă oamenilor să mănânce, căci așa vorbește Domnul: ‘Vor mânca, și va mai rămâne.’”\n44 Atunci le-a pus pâinile înainte și au mâncat și le-a mai și rămas, după cuvântul Domnului."
    },
    {
        "ref": "2 Împăraţilor 5:1",
        "text": "Naaman, căpetenia oștirii împăratului Siriei, avea trecere înaintea stăpânului său și mare vază, căci prin el izbăvise Domnul pe sirieni. Dar omul acesta tare și viteaz era lepros."
    },
    {
        "ref": "2 Împăraţilor 5:2",
        "text": "Și sirienii ieșiseră în cete la o luptă și aduseseră roabă pe o fetiță din țara lui Israel. Ea era în slujba nevestei lui Naaman."
    },
    {
        "ref": "2 Împăraţilor 5:3",
        "text": "Și ea a zis stăpânei sale: „O, dacă domnul meu ar fi la prorocul acela din Samaria, prorocul l-ar tămădui de lepra lui!”"
    },
    {
        "ref": "2 Împăraţilor 5:5-7",
        "text": "5 Și împăratul Siriei a zis: „Du-te la Samaria și voi trimite o scrisoare împăratului lui Israel.” A plecat luând cu el zece talanți de argint, șase mii de sicli de aur și zece haine de schimb.\n6 A dus împăratului lui Israel scrisoarea, care glăsuia așa: „Acum, când vei primi scrisoarea aceasta, vei ști că îți trimit pe slujitorul meu Naaman ca să-l vindeci de lepra lui.”\n7 După ce a citit scrisoarea, împăratul lui Israel și-a rupt hainele și a zis: „Oare sunt eu Dumnezeu, ca să omor și să înviez, de-mi spune să vindec pe un om de lepra lui? Să știți dar și să înțelegeți că el caută prilej de ceartă cu mine.”"
    },
    {
        "ref": "2 Împăraţilor 5:7-8",
        "text": "7 După ce a citit scrisoarea, împăratul lui Israel și-a rupt hainele și a zis: „Oare sunt eu Dumnezeu, ca să omor și să înviez, de-mi spune să vindec pe un om de lepra lui? Să știți dar și să înțelegeți că el caută prilej de ceartă cu mine.”\n8 Când a auzit Elisei, omul lui Dumnezeu, că împăratul lui Israel și-a sfâșiat hainele, a trimis să spună împăratului: „Pentru ce ți-ai sfâșiat hainele? Lasă-l să vină la mine și va ști că este un proroc în Israel.”"
    },
    {
        "ref": "2 Împăraţilor 5:10",
        "text": "Elisei a trimis să-i spună printr-un sol: „Du-te și scaldă-te de șapte ori în Iordan; și carnea ți se va face sănătoasă și vei fi curat.”"
    },
    {
        "ref": "2 Împăraţilor 5:12",
        "text": "Nu sunt oare râurile Damascului, Abana și Parpar, mai bune decât toate apele lui Israel? N-aș fi putut oare să mă spăl în ele și să mă fac curat?” Și s-a întors și a plecat plin de mânie."
    },
    {
        "ref": "2 Împăraţilor 5:17",
        "text": "Atunci, Naaman a zis: „Fiindcă nu vrei să primești tu, îngăduie să se dea robului tău pământ cât pot duce doi catâri, căci robul tău nu mai vrea să mai aducă altor dumnezei nici ardere-de-tot, nici jertfă, ci va aduce numai Domnului."
    },
    {
        "ref": "2 Împăraţilor 5:22-23",
        "text": "22 El a răspuns: „Totul este bine. Stăpânul meu mă trimite să-ți spun: ‘Iată că au venit la mine doi tineri din muntele lui Efraim, dintre fiii prorocilor, dă-mi pentru ei, te rog, un talant de argint și două haine de schimb.’”\n23 Naaman a zis: „Fă-mi plăcerea și ia doi talanți.” A stăruit de el și a legat doi talanți de argint în doi saci, împreună cu două haine de schimb, și a pus pe doi din slujitorii săi să le ducă înaintea lui Ghehazi."
    },
    {
        "ref": "2 Împăraţilor 5:27",
        "text": "Lepra lui Naaman se va lipi de tine și de sămânța ta pentru totdeauna.” Și Ghehazi a ieșit dinaintea lui Elisei plin de lepră, alb ca zăpada."
    },
    {
        "ref": "2 Împăraţilor 6:1-7",
        "text": "1 Fiii prorocilor au zis lui Elisei: „Iată că locul unde locuim noi cu tine este prea strâmt pentru noi.\n2 Haidem până la Iordan ca să luăm de acolo fiecare câte o bârnă și să ne facem acolo un loc de locuit.” Elisei a răspuns: „Duceți-vă!”\n3 Și unul din ei a zis: „Fii bun și vino cu slujitorii tăi!” El a răspuns: „Voi merge.”\n4 A plecat deci cu ei. Ajungând la Iordan, au tăiat lemne.\n5 Și, pe când tăia unul din ei o bârnă, a căzut fierul de la secure în apă. El a strigat: „Ah, domnul meu, era împrumutat!”\n6 Omul lui Dumnezeu a zis: „Unde a căzut?” Și i-a arătat locul. Atunci, Elisei a tăiat o bucată de lemn, a aruncat-o în locul acela, și fierul de la secure a plutit pe apă.\n7 Apoi a zis: „Ridică-l!” Și a întins mâna și l-a luat. "
    },
    {
        "ref": "2 Împăraţilor 6:9-10",
        "text": "9 Dar omul lui Dumnezeu a trimis să spună împăratului lui Israel: „Ferește-te să treci pe lângă locul acela, căci acolo sunt ascunși sirienii.”\n10 Și împăratul lui Israel a trimis niște oameni să stea la pândă spre locul pe care i-l spusese și despre care îl înștiințase omul lui Dumnezeu. Aceasta s-a întâmplat nu o dată, nici de două ori."
    },
    {
        "ref": "2 Împăraţilor 6:13",
        "text": "Și împăratul a zis: „Duceți-vă și vedeți unde este, ca să trimit să-l prindă.” Au venit și i-au spus: „Iată că este la Dotan.”"
    },
    {
        "ref": "2 Împăraţilor 6:18",
        "text": "Sirienii s-au coborât la Elisei. El a făcut atunci următoarea rugăciune către Domnul: „Lovește, rogu-Te, pe poporul acesta cu orbire!” Și Domnul i-a lovit cu orbire, după cuvântul lui Elisei."
    },
    {
        "ref": "2 Împăraţilor 6:23",
        "text": "Împăratul lui Israel le-a dat un prânz mare și ei au mâncat și au băut, apoi le-a dat drumul și au plecat la stăpânul lor. Și oștile sirienilor nu s-au mai întors pe ținutul lui Israel. "
    },
    {
        "ref": "2 Împăraţilor 6:26-31",
        "text": "26 Și, pe când trecea împăratul pe zid, o femeie i-a strigat: „Scapă-mă, împărate, domnul meu!”\n27 El a răspuns: „Dacă nu te scapă Domnul, cu ce să te scap eu? Cu venitul ariei sau al teascului?”\n28 Și împăratul i-a zis: „Ce ai?” Ea a răspuns: „Femeia aceea mi-a zis: ‘Dă-mi pe fiul tău să-l mâncăm astăzi, și mâine vom mânca pe fiul meu.’\n29 Noi am fiert pe fiul meu și l-am mâncat. Și în ziua următoare i-am zis: ‘Dă pe fiul tău să-l mâncăm.’ Dar ea a ascuns pe fiul ei.”\n30 Cum a auzit împăratul cuvintele acestei femei, și-a rupt hainele, când stătea pe zid. Și poporul a văzut că pe dinăuntru avea un sac de păr pe trup.\n31 Împăratul a zis: „Să mă pedepsească Dumnezeu cu toată asprimea dacă va rămâne astăzi capul lui Elisei, fiul lui Șafat, pe trupul lui!”"
    },
    {
        "ref": "2 Împăraţilor 7:2",
        "text": "Călărețul pe brațul căruia se rezema împăratul a răspuns omului lui Dumnezeu: „Chiar dacă ar face Domnul ferestre în cer, cum s-ar putea întâmpla un asemenea lucru?” Și Elisei a zis: „Vei vedea cu ochii tăi, dar tu nu vei mânca din ele.”"
    },
    {
        "ref": "2 Împăraţilor 7:3",
        "text": "La intrarea porții erau patru leproși, care au zis unul către altul: „La ce să ședem aici până vom muri?"
    },
    {
        "ref": "2 Împăraţilor 7:6",
        "text": "Domnul făcuse să se audă în tabăra sirienilor un vuiet de care și un vuiet de cai, vuietul unei mari oștiri, și își ziseseră unul către altul: „Împăratul lui Israel a tocmit împotriva noastră pe împărații hetiților și pe împărații egiptenilor ca să vină să lupte împotriva noastră.”"
    },
    {
        "ref": "2 Împăraţilor 7:9",
        "text": "Apoi, și-au zis unul altuia: „Nu facem bine! Ziua aceasta este o zi de veste bună. Dacă vom tăcea și dacă vom aștepta până la lumina zilei de mâine, vom fi pedepsiți. Veniți acum și haidem să dăm de știre casei împăratului!”"
    },
    {
        "ref": "2 Împăraţilor 8:1",
        "text": "Elisei a zis femeii pe al cărei fiu îl înviase: „Scoală-te, du-te, tu și casa ta, și locuiește pentru o vreme unde vei putea, căci Domnul va trimite o foamete de șapte ani peste țară, și foametea a și început.”"
    },
    {
        "ref": "2 Împăraţilor 8:8",
        "text": "Împăratul a zis lui Hazael: „Ia cu tine un dar și du-te înaintea omului lui Dumnezeu. Întreabă prin el pe Domnul și zi: ‘Mă voi tămădui de boala aceasta?’”"
    },
    {
        "ref": "2 Împăraţilor 8:11",
        "text": "Omul lui Dumnezeu și-a pironit privirea asupra lui Hazael și s-a uitat țintă la el multă vreme, apoi a plâns."
    },
    {
        "ref": "2 Împăraţilor 8:16",
        "text": "În al cincilea an al lui Ioram, fiul lui Ahab, împăratul lui Israel, a început să domnească Ioram, fiul lui Iosafat, împăratul lui Iuda."
    },
    {
        "ref": "2 Împăraţilor 8:17",
        "text": "Avea treizeci și doi de ani când s-a făcut împărat și a domnit opt ani la Ierusalim."
    },
    {
        "ref": "2 Împăraţilor 8:18",
        "text": "El a umblat în calea împăraților lui Israel, cum făcuse casa lui Ahab, căci avea de nevastă pe o fată a lui Ahab, și a făcut ce este rău înaintea Domnului."
    },
    {
        "ref": "2 Împăraţilor 8:21",
        "text": "Ioram a trecut la Țair cu toate carele lui. Sculându-se noaptea, a bătut pe edomiți, care-l înconjurau, și pe căpeteniile carelor, și poporul a fugit în corturi."
    },
    {
        "ref": "2 Împăraţilor 9:6",
        "text": "Iehu s-a sculat și a intrat în casă, și tânărul i-a turnat untdelemnul pe cap, zicându-i: „Așa zice Domnul Dumnezeul lui Israel: ‘Te ung împărat al lui Israel, al poporului Domnului."
    },
    {
        "ref": "2 Împăraţilor 9:13",
        "text": "Îndată și-au luat, fiecare, hainele și le-au pus sub Iehu, pe treptele goale. Apoi au sunat din trâmbiță și au zis: „Iehu este împărat!”"
    },
    {
        "ref": "2 Împăraţilor 9:27",
        "text": "Ahazia, împăratul lui Iuda, când a văzut lucrul acesta, a fugit pe drumul care duce la casa din grădină. Iehu l-a urmărit și a zis: „Lovește-l și pe el în car!” Și l-au lovit la suișul Gur, lângă Ibleam. El a fugit la Meghido și a murit acolo."
    },
    {
        "ref": "2 Împăraţilor 9:31",
        "text": "Pe când intra Iehu pe poartă, ea a zis: „Pace, noule Zimri, ucigașul stăpânului său?”"
    },
    {
        "ref": "2 Împăraţilor 9:36",
        "text": "S-au întors și au spus lui Iehu, care a zis: „Așa spusese Domnul prin robul său Ilie, Tișbitul: ‘Câinii vor mânca în ogorul din Izreel carnea Izabelei;"
    },
    {
        "ref": "2 Împăraţilor 10:6-7",
        "text": "6 Iehu le-a scris o a doua scrisoare, în care spunea: „Dacă sunteți ai mei și dacă ascultați de glasul meu, luați capetele oamenilor acelora, fiii stăpânului vostru, și veniți la mine mâine, la ceasul acesta, la Izreel.” Și cei șaptezeci de fii ai împăratului erau la mai-marii cetății, care-i creșteau.\n7 Când au primit scrisoarea, au luat pe fiii împăratului și au tăiat pe acești șaptezeci de oameni; apoi le-au pus capetele în coșuri și le-au trimis lui Iehu, la Izreel."
    },
    {
        "ref": "2 Împăraţilor 11:1",
        "text": "Atalia, mama lui Ahazia, văzând că fiul ei a murit, s-a sculat și a omorât pe toți cei de neam împărătesc."
    },
    {
        "ref": "2 Împăraţilor 11:21",
        "text": "Ioas avea șapte ani când a ajuns împărat."
    },
    {
        "ref": "2 Împăraţilor 12:9",
        "text": "Atunci, preotul Iehoiada a luat o ladă, i-a făcut o gaură în capac și a pus-o lângă altar, la dreapta, în drumul pe unde se intra în Casa Domnului. Preoții care păzeau pragul puneau în ea tot argintul care se aducea în Casa Domnului."
    },
    {
        "ref": "2 Împăraţilor 13:14",
        "text": "Elisei s-a îmbolnăvit de o boală, de care a murit. Ioas, împăratul lui Israel, s-a coborât la el, a plâns pe fața lui și a zis: „Părinte, părinte! Carul lui Israel și călărimea lui!”"
    },
    {
        "ref": "2 Împăraţilor 13:19",
        "text": "Omul lui Dumnezeu s-a mâniat pe el și a zis: „Trebuia să lovești de cinci sau șase ori: atunci ai fi bătut pe sirieni până i-ai fi nimicit, acum îi vei bate numai de trei ori.”"
    },
    {
        "ref": "2 Împăraţilor 13:21",
        "text": "Și, pe când îngropau un om, iată că au zărit una din aceste cete și au aruncat pe omul acela în mormântul lui Elisei. Omul s-a atins de oasele lui Elisei și a înviat și s-a sculat pe picioare."
    },
    {
        "ref": "2 Împăraţilor 15:1-5",
        "text": "1 În al douăzeci și șaptelea an al lui Ieroboam, împăratul lui Israel, a început să domnească Azaria, fiul lui Amația, împăratul lui Iuda.\n2 Avea șaisprezece ani când a ajuns împărat și a domnit cincizeci și doi de ani la Ierusalim. Mama sa se chema Iecolia din Ierusalim.\n3 El a făcut ce este plăcut înaintea Domnului, întocmai cum făcuse tatăl său Amația.\n4 Numai că înălțimile nu le-a stricat; poporul tot mai aducea jertfe și tămâie pe înălțimi.\n5 Domnul a lovit pe împărat cu lepră și el a fost lepros până în ziua morții și a locuit într-o casă deosebită. Și Iotam, fiul împăratului, era în fruntea casei și judeca poporul țării."
    },
    {
        "ref": "2 Împăraţilor 16:11-13",
        "text": "11 Preotul Urie a făcut un altar întocmai după chipul trimis din Damasc de împăratul Ahaz și preotul Urie l-a făcut mai înainte ca să se întoarcă împăratul Ahaz din Damasc.\n12 La venirea lui din Damasc, împăratul a văzut altarul, s-a apropiat de el și s-a suit pe el.\n13 A ars pe el arderea-de-tot și darul de mâncare, a vărsat jertfele de băutură și a stropit pe altar sângele jertfelor de mulțumire."
    },
    {
        "ref": "2 Împăraţilor 18:5-7",
        "text": "5 El și-a pus încrederea în Domnul Dumnezeul lui Israel; și, dintre toți împărații lui Iuda care au venit după el sau care au fost înainte de el, n-a fost niciunul ca el.\n6 El s-a alipit de Domnul, nu s-a abătut de la El și a păzit poruncile pe care le dăduse lui Moise Domnul.\n7 Și Domnul a fost cu Ezechia, care a izbutit în tot ce a făcut. El s-a răsculat împotriva împăratului Asiriei și nu i-a mai fost supus."
    },
    {
        "ref": "2 Împăraţilor 18:14-16",
        "text": "14 Ezechia, împăratul lui Iuda, a trimis să spună împăratului Asiriei la Lachis: „Am greșit! Depărtează-te de mine. Ce vei pune asupra mea, voi purta.” Și împăratul Asiriei a cerut lui Ezechia, împăratul lui Iuda, trei sute de talanți de argint și treizeci de talanți de aur.\n15 Ezechia a dat tot argintul care se afla în Casa Domnului și în vistieriile casei împăratului.\n16 Atunci a luat Ezechia, împăratul lui Iuda, și a dat împăratului Asiriei aurul cu care acoperise ușile și ușorii Templului Domnului. "
    },
    {
        "ref": "2 Împăraţilor 19:2",
        "text": "A trimis pe Eliachim, căpetenia casei împăratului, pe Șebna, logofătul, și pe preoții cei mai bătrâni, acoperiți cu saci, la prorocul Isaia, fiul lui Amoț."
    },
    {
        "ref": "2 Împăraţilor 20:6",
        "text": "Voi mai adăuga cincisprezece ani la zilele tale. Te voi izbăvi, pe tine și cetatea aceasta, din mâna împăratului Asiriei și voi ocroti cetatea aceasta din pricina Mea și din pricina robului Meu David.»’”"
    },
    {
        "ref": "2 Împăraţilor 20:7",
        "text": "Isaia a zis: „Luați o turtă de smochine!” Au luat-o și au pus-o pe umflătură. Și Ezechia s-a vindecat."
    },
    {
        "ref": "2 Împăraţilor 20:12-15",
        "text": "12 În același timp, Berodac-Baladan, fiul lui Baladan, împăratul Babilonului, a trimis o scrisoare și un dar lui Ezechia, căci auzise de boala lui Ezechia.\n13 Ezechia a ascultat pe soli și le-a arătat locul unde erau lucrurile lui de preț, argintul și aurul, mirodeniile și untdelemnul cel scump, casa lui cu arme și tot ce se afla în vistieriile lui: n-a fost nimic pe care să nu li-l fi arătat Ezechia în casa lui și în toate moșiile lui.\n14 Prorocul Isaia a venit în urmă la împăratul Ezechia și i-a zis: „Ce au zis oamenii aceia și de unde au venit la tine?” Ezechia a răspuns: „Au venit dintr-o țară depărtată, din Babilon.”\n15 Isaia a mai zis: „Ce au văzut în casa ta?” Ezechia a răspuns: „Au văzut tot ce este în casa mea; n-a fost nimic în vistieriile mele pe care să nu li-l fi arătat.”"
    },
    {
        "ref": "2 Împăraţilor 21:1",
        "text": "Manase avea doisprezece ani când a ajuns împărat și a domnit cincizeci și cinci de ani la Ierusalim. Mama sa se numea Hefțiba."
    },
    {
        "ref": "2 Împăraţilor 21:6-7",
        "text": "6 Și-a trecut pe fiul său prin foc; se îndeletnicea cu ghicirea și vrăjitoria și a ținut la el oameni care chemau duhurile și ghiceau viitorul. A făcut din ce în ce mai mult ce este rău înaintea Domnului, mâniindu-L.\n7 A pus idolul Astarteei pe care-l făcuse în casa despre care Domnul spusese lui David și fiului său Solomon: „În casa aceasta și în Ierusalim, pe care l-am ales din toate semințiile lui Israel, vreau să pun pentru totdeauna Numele Meu."
    },
    {
        "ref": "2 Împăraţilor 21:16",
        "text": "Manase a vărsat de asemenea mult sânge nevinovat, până acolo încât a umplut Ierusalimul de la un capăt la altul, afară de păcatele pe care le-a săvârșit și în care a târât și pe Iuda, făcând ce este rău înaintea Domnului."
    },
    {
        "ref": "2 Împăraţilor 22:1-8",
        "text": "1 Iosia avea opt ani când s-a făcut împărat și a domnit treizeci și unu de ani la Ierusalim. Mama sa se chema Iedida, fata lui Adaia, din Boțcat.\n2 El a făcut ce este bine înaintea Domnului și a umblat în toată calea tatălui său David; nu s-a abătut de la ea nici la dreapta, nici la stânga.\n3 În anul al optsprezecelea al împăratului Iosia, împăratul a trimis în Casa Domnului pe Șafan, logofătul, fiul lui Ațalia, fiul lui Meșulam. El i-a zis:\n4 „Suie-te la marele preot Hilchia și spune-i să strângă argintul adus în Casa Domnului, pe care l-au primit de la popor cei ce păzesc pragul.\n5 Să se dea argintul acesta în mâinile meșterilor însărcinați cu lucrarea în Casa Domnului. Și să-l dea celor ce lucrează la dregerea stricăciunilor Casei Domnului,\n6 anume: dulgherilor, zidarilor și pietrarilor, pentru cumpărăturile de lemn și de pietre cioplite trebuitoare pentru dregerea stricăciunilor casei.\n7 Dar să nu li se ceară socoteală de argintul dat în mâinile lor, căci ei lucrează cinstit.” \n8 Atunci, marele preot Hilchia a zis lui Șafan, logofătul: „Am găsit cartea legii în Casa Domnului.” Și Hilchia a dat cartea lui Șafan, și Șafan a citit-o."
    },
    {
        "ref": "2 Împăraţilor 23:1-3",
        "text": "1 Împăratul Iosia a strâns la el pe toți bătrânii lui Iuda și ai Ierusalimului.\n2 Apoi s-a suit în Casa Domnului, cu toți bărbații lui Iuda și cu toți locuitorii Ierusalimului, preoții, prorocii și tot poporul, de la cel mai mic până la cel mai mare. A citit înaintea lor toate cuvintele din cartea legământului, pe care o găsiseră în Casa Domnului.\n3 Împăratul stătea pe scaunul lui împărătesc și a făcut legământ înaintea Domnului, îndatorindu-se să urmeze pe Domnul și să păzească poruncile, învățăturile și legile Lui din toată inima și din tot sufletul lui, ca să împlinească astfel cuvintele legământului acestuia, scrise în cartea aceasta. Și tot poporul a intrat în legământ."
    },
    {
        "ref": "2 Împăraţilor 23:33",
        "text": "Faraon Neco l-a pus în lanțuri la Ribla, în țara Hamatului, ca să nu mai domnească la Ierusalim, și a pus asupra țării o gloabă de o sută de talanți de argint și de un talant de aur."
    },
    {
        "ref": "2 Împăraţilor 24:12",
        "text": "Atunci, Ioiachin, împăratul lui Iuda, s-a dus la împăratul Babilonului cu mama sa, cu slujitorii, căpeteniile și dregătorii lui. Și împăratul Babilonului l-a luat prins în al optulea an al domniei lui."
    },
    {
        "ref": "2 Împăraţilor 24:17",
        "text": "Și împăratul Babilonului a pus împărat, în locul lui Ioiachin, pe unchiul său Matania, căruia i-a schimbat numele în Zedechia. "
    },
    {
        "ref": "2 Împăraţilor 25:7",
        "text": "Fiii lui Zedechia au fost înjunghiați în fața lui, apoi lui Zedechia i-au scos ochii, l-au legat cu lanțuri de aramă și l-au dus la Babilon. "
    },
    {
        "ref": "2 Împăraţilor 25:8",
        "text": "În ziua a șaptea a lunii a cincea – era în anul al nouăsprezecelea al domniei lui Nebucadnețar, împăratul Babilonului –, a venit Nebuzaradan, căpetenia străjerilor, slujitorul împăratului Babilonului, și a intrat în Ierusalim."
    },
    {
        "ref": "2 Împăraţilor 25:22",
        "text": "Și Nebucadnețar, împăratul Babilonului, a pus pe poporul care mai rămăsese și pe care-l lăsase în țara lui Iuda sub porunca lui Ghedalia, fiul lui Ahicam, fiul lui Șafan."
    },
    {
        "ref": "2 Împăraţilor 25:27-28",
        "text": "27 În al treizeci și șaptelea an al robiei lui Ioiachin, împăratul lui Iuda, în a douăzeci și șaptea zi a lunii a douăsprezecea, Evil-Merodac, împăratul Babilonului, în cel dintâi an al domniei lui, a înălțat capul lui Ioiachin, împăratul lui Iuda, și l-a scos din temniță,\n28 i-a vorbit cu bunătate și a pus scaunul lui de domnie mai presus de scaunul de domnie al împăraților care erau cu el la Babilon."
    }
]